/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 80012
Source Host           : localhost:3306
Source Database       : itech

Target Server Type    : MYSQL
Target Server Version : 80012
File Encoding         : 65001

Date: 2021-06-01 16:18:27
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for comm_address
-- ----------------------------
DROP TABLE IF EXISTS `comm_address`;
CREATE TABLE `comm_address` (
  `address_id` varchar(50) NOT NULL,
  `addr_seq_no` int(11) DEFAULT '1',
  `country_cd` varchar(20) DEFAULT NULL,
  `country_name` varchar(50) DEFAULT NULL,
  `province_cd` varchar(20) DEFAULT NULL,
  `province_name` varchar(50) DEFAULT NULL,
  `city_cd` varchar(20) DEFAULT NULL,
  `city_name` varchar(50) DEFAULT NULL,
  `county_cd` varchar(20) DEFAULT NULL,
  `county_name` varchar(50) DEFAULT NULL,
  `address` varchar(50) DEFAULT NULL,
  `post_cd` varchar(20) DEFAULT NULL,
  `remarks` varchar(500) DEFAULT NULL,
  `insert_time` datetime DEFAULT NULL,
  `timestamp` datetime DEFAULT NULL,
  PRIMARY KEY (`address_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of comm_address
-- ----------------------------

-- ----------------------------
-- Table structure for comm_city
-- ----------------------------
DROP TABLE IF EXISTS `comm_city`;
CREATE TABLE `comm_city` (
  `province_cd` varchar(20) NOT NULL,
  `city_cd` varchar(20) NOT NULL,
  `city_name` varchar(50) DEFAULT NULL,
  `remarks` varchar(500) DEFAULT NULL,
  `insert_time` datetime DEFAULT NULL,
  `timestamp` datetime DEFAULT NULL,
  PRIMARY KEY (`province_cd`,`city_cd`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of comm_city
-- ----------------------------
INSERT INTO `comm_city` VALUES ('110000', '110100', '北京市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('120000', '120100', '天津市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('130000', '130100', '石家庄市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('130000', '130200', '唐山市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('130000', '130300', '秦皇岛市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('130000', '130400', '邯郸市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('130000', '130500', '邢台市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('130000', '130600', '保定市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('130000', '130700', '张家口市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('130000', '130800', '承德市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('130000', '130900', '沧州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('130000', '131000', '廊坊市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('130000', '131100', '衡水市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('140000', '140100', '太原市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('140000', '140200', '大同市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('140000', '140300', '阳泉市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('140000', '140400', '长治市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('140000', '140500', '晋城市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('140000', '140600', '朔州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('140000', '140700', '晋中市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('140000', '140800', '运城市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('140000', '140900', '忻州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('140000', '141000', '临汾市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('140000', '141100', '吕梁市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('150000', '150100', '呼和浩特市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('150000', '150200', '包头市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('150000', '150300', '乌海市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('150000', '150400', '赤峰市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('150000', '150500', '通辽市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('150000', '150600', '鄂尔多斯市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('150000', '150700', '呼伦贝尔市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('150000', '150800', '巴彦淖尔市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('150000', '150900', '乌兰察布市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('150000', '152200', '兴安盟', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('150000', '152500', '锡林郭勒盟', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('150000', '152900', '阿拉善盟', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('210000', '210100', '沈阳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('210000', '210200', '大连市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('210000', '210300', '鞍山市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('210000', '210400', '抚顺市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('210000', '210500', '本溪市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('210000', '210600', '丹东市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('210000', '210700', '锦州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('210000', '210800', '营口市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('210000', '210900', '阜新市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('210000', '211000', '辽阳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('210000', '211100', '盘锦市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('210000', '211200', '铁岭市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('210000', '211300', '朝阳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('210000', '211400', '葫芦岛市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('220000', '220100', '长春市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('220000', '220200', '吉林市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('220000', '220300', '四平市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('220000', '220400', '辽源市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('220000', '220500', '通化市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('220000', '220600', '白山市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('220000', '220700', '松原市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('220000', '220800', '白城市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('220000', '222400', '延边朝鲜族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('230000', '230100', '哈尔滨市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('230000', '230200', '齐齐哈尔市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('230000', '230300', '鸡西市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('230000', '230400', '鹤岗市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('230000', '230500', '双鸭山市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('230000', '230600', '大庆市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('230000', '230700', '伊春市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('230000', '230800', '佳木斯市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('230000', '230900', '七台河市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('230000', '231000', '牡丹江市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('230000', '231100', '黑河市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('230000', '231200', '绥化市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('230000', '232700', '大兴安岭地区', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('310000', '310100', '上海市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('320000', '320100', '南京市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('320000', '320200', '无锡市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('320000', '320300', '徐州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('320000', '320400', '常州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('320000', '320500', '苏州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('320000', '320600', '南通市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('320000', '320700', '连云港市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('320000', '320800', '淮安市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('320000', '320900', '盐城市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('320000', '321000', '扬州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('320000', '321100', '镇江市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('320000', '321200', '泰州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('320000', '321300', '宿迁市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('330000', '330100', '杭州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('330000', '330200', '宁波市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('330000', '330300', '温州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('330000', '330400', '嘉兴市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('330000', '330500', '湖州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('330000', '330600', '绍兴市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('330000', '330700', '金华市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('330000', '330800', '衢州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('330000', '330900', '舟山市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('330000', '331000', '台州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('330000', '331100', '丽水市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('340000', '340100', '合肥市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('340000', '340200', '芜湖市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('340000', '340300', '蚌埠市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('340000', '340400', '淮南市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('340000', '340500', '马鞍山市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('340000', '340600', '淮北市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('340000', '340700', '铜陵市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('340000', '340800', '安庆市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('340000', '341000', '黄山市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('340000', '341100', '滁州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('340000', '341200', '阜阳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('340000', '341300', '宿州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('340000', '341500', '六安市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('340000', '341600', '亳州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('340000', '341700', '池州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('340000', '341800', '宣城市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('350000', '350100', '福州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('350000', '350200', '厦门市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('350000', '350300', '莆田市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('350000', '350400', '三明市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('350000', '350500', '泉州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('350000', '350600', '漳州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('350000', '350700', '南平市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('350000', '350800', '龙岩市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('350000', '350900', '宁德市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('360000', '360100', '南昌市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('360000', '360200', '景德镇市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('360000', '360300', '萍乡市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('360000', '360400', '九江市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('360000', '360500', '新余市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('360000', '360600', '鹰潭市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('360000', '360700', '赣州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('360000', '360800', '吉安市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('360000', '360900', '宜春市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('360000', '361000', '抚州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('360000', '361100', '上饶市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('370000', '370100', '济南市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('370000', '370200', '青岛市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('370000', '370300', '淄博市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('370000', '370400', '枣庄市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('370000', '370500', '东营市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('370000', '370600', '烟台市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('370000', '370700', '潍坊市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('370000', '370800', '济宁市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('370000', '370900', '泰安市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('370000', '371000', '威海市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('370000', '371100', '日照市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('370000', '371200', '莱芜市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('370000', '371300', '临沂市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('370000', '371400', '德州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('370000', '371500', '聊城市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('370000', '371600', '滨州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('370000', '371700', '菏泽市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('410000', '410100', '郑州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('410000', '410200', '开封市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('410000', '410300', '洛阳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('410000', '410400', '平顶山市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('410000', '410500', '安阳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('410000', '410600', '鹤壁市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('410000', '410700', '新乡市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('410000', '410800', '焦作市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('410000', '410900', '濮阳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('410000', '411000', '许昌市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('410000', '411100', '漯河市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('410000', '411200', '三门峡市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('410000', '411300', '南阳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('410000', '411400', '商丘市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('410000', '411500', '信阳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('410000', '411600', '周口市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('410000', '411700', '驻马店市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('420000', '420100', '武汉市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('420000', '420200', '黄石市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('420000', '420300', '十堰市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('420000', '420500', '宜昌市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('420000', '420600', '襄阳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('420000', '420700', '鄂州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('420000', '420800', '荆门市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('420000', '420900', '孝感市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('420000', '421000', '荆州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('420000', '421100', '黄冈市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('420000', '421200', '咸宁市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('420000', '421300', '随州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('420000', '422800', '恩施土家族苗族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('430000', '430100', '长沙市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('430000', '430200', '株洲市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('430000', '430300', '湘潭市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('430000', '430400', '衡阳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('430000', '430500', '邵阳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('430000', '430600', '岳阳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('430000', '430700', '常德市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('430000', '430800', '张家界市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('430000', '430900', '益阳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('430000', '431000', '郴州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('430000', '431100', '永州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('430000', '431200', '怀化市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('430000', '431300', '娄底市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('430000', '433100', '湘西土家族苗族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('440000', '440100', '广州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('440000', '440200', '韶关市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('440000', '440300', '深圳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('440000', '440400', '珠海市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('440000', '440500', '汕头市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('440000', '440600', '佛山市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('440000', '440700', '江门市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('440000', '440800', '湛江市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('440000', '440900', '茂名市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('440000', '441200', '肇庆市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('440000', '441300', '惠州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('440000', '441400', '梅州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('440000', '441500', '汕尾市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('440000', '441600', '河源市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('440000', '441700', '阳江市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('440000', '441800', '清远市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('440000', '441900', '东莞市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('440000', '442000', '中山市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('440000', '445100', '潮州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('440000', '445200', '揭阳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('440000', '445300', '云浮市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('450000', '450100', '南宁市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('450000', '450200', '柳州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('450000', '450300', '桂林市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('450000', '450400', '梧州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('450000', '450500', '北海市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('450000', '450600', '防城港市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('450000', '450700', '钦州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('450000', '450800', '贵港市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('450000', '450900', '玉林市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('450000', '451000', '百色市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('450000', '451100', '贺州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('450000', '451200', '河池市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('450000', '451300', '来宾市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('450000', '451400', '崇左市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('460000', '460100', '海口市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('460000', '460200', '三亚市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('460000', '460300', '三沙市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('500000', '500100', '重庆市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('510000', '510100', '成都市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('510000', '510300', '自贡市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('510000', '510400', '攀枝花市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('510000', '510500', '泸州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('510000', '510600', '德阳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('510000', '510700', '绵阳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('510000', '510800', '广元市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('510000', '510900', '遂宁市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('510000', '511000', '内江市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('510000', '511100', '乐山市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('510000', '511300', '南充市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('510000', '511400', '眉山市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('510000', '511500', '宜宾市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('510000', '511600', '广安市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('510000', '511700', '达州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('510000', '511800', '雅安市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('510000', '511900', '巴中市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('510000', '512000', '资阳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('510000', '513200', '阿坝藏族羌族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('510000', '513300', '甘孜藏族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('510000', '513400', '凉山彝族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('520000', '520100', '贵阳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('520000', '520200', '六盘水市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('520000', '520300', '遵义市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('520000', '520400', '安顺市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('520000', '520500', '毕节市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('520000', '520600', '铜仁市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('520000', '522300', '黔西南布依族苗族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('520000', '522600', '黔东南苗族侗族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('520000', '522700', '黔南布依族苗族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('530000', '530100', '昆明市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('530000', '530300', '曲靖市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('530000', '530400', '玉溪市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('530000', '530500', '保山市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('530000', '530600', '昭通市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('530000', '530700', '丽江市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('530000', '530800', '普洱市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('530000', '530900', '临沧市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('530000', '532300', '楚雄彝族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('530000', '532500', '红河哈尼族彝族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('530000', '532600', '文山壮族苗族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('530000', '532800', '西双版纳傣族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('530000', '532900', '大理白族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('530000', '533100', '德宏傣族景颇族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('530000', '533300', '怒江傈僳族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('530000', '533400', '迪庆藏族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('540000', '540100', '拉萨市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('540000', '540200', '日喀则市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('540000', '540300', '昌都市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('540000', '540400', '林芝市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('540000', '540500', '山南市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('540000', '542400', '那曲地区', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('540000', '542500', '阿里地区', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('610000', '610100', '西安市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('610000', '610200', '铜川市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('610000', '610300', '宝鸡市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('610000', '610400', '咸阳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('610000', '610500', '渭南市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('610000', '610600', '延安市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('610000', '610700', '汉中市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('610000', '610800', '榆林市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('610000', '610900', '安康市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('610000', '611000', '商洛市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('620000', '620100', '兰州市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('620000', '620200', '嘉峪关市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('620000', '620300', '金昌市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('620000', '620400', '白银市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('620000', '620500', '天水市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('620000', '620600', '武威市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('620000', '620700', '张掖市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('620000', '620800', '平凉市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('620000', '620900', '酒泉市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('620000', '621000', '庆阳市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('620000', '621100', '定西市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('620000', '621200', '陇南市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('620000', '622900', '临夏回族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('620000', '623000', '甘南藏族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('630000', '630100', '西宁市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('630000', '630200', '海东市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('630000', '632200', '海北藏族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('630000', '632300', '黄南藏族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('630000', '632500', '海南藏族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('630000', '632600', '果洛藏族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('630000', '632700', '玉树藏族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('630000', '632800', '海西蒙古族藏族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('640000', '640100', '银川市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('640000', '640200', '石嘴山市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('640000', '640300', '吴忠市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('640000', '640400', '固原市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('640000', '640500', '中卫市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('650000', '650100', '乌鲁木齐市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('650000', '650200', '克拉玛依市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('650000', '650400', '吐鲁番市', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('650000', '652300', '昌吉回族自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('650000', '652700', '博尔塔拉蒙古自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('650000', '652800', '巴音郭楞蒙古自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('650000', '652900', '阿克苏地区', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('650000', '653000', '克孜勒苏柯尔克孜自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('650000', '653100', '喀什地区', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('650000', '653200', '和田地区', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('650000', '654000', '伊犁哈萨克自治州', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('650000', '654200', '塔城地区', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('650000', '654300', '阿勒泰地区', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('710000', '710000', '台湾省', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('810000', '810000', '香港特别行政区', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');
INSERT INTO `comm_city` VALUES ('820000', '820000', '澳门特别行政区', null, '2021-05-28 09:50:57', '2021-05-28 09:50:57');

-- ----------------------------
-- Table structure for comm_country
-- ----------------------------
DROP TABLE IF EXISTS `comm_country`;
CREATE TABLE `comm_country` (
  `country_cd` varchar(20) NOT NULL,
  `country_name` varchar(50) DEFAULT NULL,
  `remarks` varchar(500) DEFAULT NULL,
  `insert_time` datetime DEFAULT NULL,
  `timestamp` datetime DEFAULT NULL,
  PRIMARY KEY (`country_cd`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of comm_country
-- ----------------------------
INSERT INTO `comm_country` VALUES ('ABW', '阿鲁巴', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('AFG', '阿富汗', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('AGO', '安哥拉', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('AIA', '安圭拉', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('ALB', '阿尔巴尼亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('AND', '安道尔', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('ANT', '荷属安的列斯', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('ARE', '阿联酋', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('ARG', '阿根廷', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('ARM', '亚美尼亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('ASM', '美属萨摩亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('ATA', '南极洲', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('ATF', '法属南部领土', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('ATG', '安提瓜和巴布达', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('AUS', '澳大利亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('AUT', '奥地利', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('AZE', '阿塞拜疆', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('BDI', '布隆迪', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('BEL', '比利时', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('BEN', '贝宁', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('BFA', '布基纳法索', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('BGD', '孟加拉国', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('BGR', '保加利亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('BHR', '巴林', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('BHS', '巴哈马', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('BIH', '波黑', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('BLR', '白俄罗斯', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('BLZ', '伯利兹', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('BMU', '百慕大', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('BOL', '玻利维亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('BRA', '巴西', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('BRB', '巴巴多斯', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('BRN', '文莱', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('BTN', '不丹', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('BVT', '布维岛', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('BWA', '博茨瓦纳', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('CAF', '中非', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('CAN', '加拿大', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('CCK', '科科斯(基林)群岛', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('CHE', '瑞士', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('CHL', '智利', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('CHN', '中国', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('CIV', '科特迪瓦', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('CMR', '喀麦隆', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('COD', '刚果(金)', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('COG', '刚果(布)', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('COK', '库克群岛', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('COL', '哥伦比亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('COM', '科摩罗', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('CPV', '佛得角', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('CRI', '哥斯达黎加', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('CSR', '圣诞岛', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('CUB', '古巴', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('CYM', '开曼群岛', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('CYP', '塞浦路斯', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('CZE', '捷克', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('DEU', '德国', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('DJI', '吉布提', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('DMA', '多米尼克', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('DNK', '丹麦', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('DOM', '多米尼加共和国', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('DZA', '阿尔及利亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('ECU', '厄瓜多尔', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('EGY', '埃及', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('ERI', '厄立特里亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('ESH', '西撒哈拉', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('ESP', '西班牙', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('EST', '爱沙尼亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('ETH', '埃塞俄比亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('FIN', '芬兰', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('FJI', '斐济', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('FLK', '福克兰群岛(马尔维纳斯)', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('FRA', '法国', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('FRO', '法罗群岛', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('FSM', '密克罗尼西亚联邦', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('GAB', '加蓬', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('GBR', '英国', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('GEO', '格鲁吉亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('GHA', '加纳', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('GIB', '直布罗陀', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('GIN', '几内亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('GLP', '瓜德罗普', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('GMB', '冈比亚Gambia', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('GNB', '几内亚比绍', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('GNQ', '赤道几内亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('GRC', '希腊', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('GRD', '格林纳达', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('GRL', '格陵兰', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('GTM', '危地马拉', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('GUF', '法属圭亚那', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('GUM', '关岛', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('GUY', '圭亚那', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('HKG', '香港', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('HMD', '赫德岛和麦克唐纳岛', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('HND', '洪都拉斯', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('HRV', '克罗地亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('HTI', '海地', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('HUN', '匈牙利', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('IDN', '印度尼西亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('IND', '印度', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('IOT', '英属印度洋领土', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('IRL', '爱尔兰', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('IRN', '伊朗', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('IRQ', '伊拉克', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('ISL', '冰岛', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('ISR', '以色列', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('ITA', '意大利', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('JAM', '牙买加', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('JOR', '约旦', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('JPN', '日本', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('KAZ', '哈萨克斯坦', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('KEN', '肯尼亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('KGZ', '吉尔吉斯斯坦', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('KHM', '柬埔寨', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('KIR', '基里巴斯', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('KNA', '圣基茨和尼维斯', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('KOR', '韩国', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('KWT', '科威特', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('LAO', '老挝', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('LBN', '黎巴嫩', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('LBR', '利比里亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('LBY', '利比亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('LCA', '圣卢西亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('LIE', '列支敦士登', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('LKA', '斯里兰卡', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('LSO', '莱索托', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('LTU', '立陶宛', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('LUX', '卢森堡', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('LVA', '拉脱维亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MAC', '澳门', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MAR', '摩洛哥', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MCO', '摩纳哥', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MDA', '摩尔多瓦', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MDG', '马达加斯加', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MDV', '马尔代夫', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MEX', '墨西哥', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MHL', '马绍尔群岛', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MKD', '前南马其顿', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MLI', '马里', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MLT', '马耳他', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MMR', '缅甸', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MNG', '蒙古', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MNP', '北马里亚纳', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MOZ', '莫桑比克', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MRT', '毛里塔尼亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MSR', '蒙特塞拉特', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MTQ', '马提尼克', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MUS', '毛里求斯', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MWI', '马拉维', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MYS', '马来西亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('MYT', '马约特', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('NAM', '纳米比亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('NCL', '新喀里多尼亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('NER', '尼日尔', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('NFK', '诺福克岛', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('NGA', '尼日利亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('NIC', '尼加拉瓜', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('NIU', '纽埃', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('NLD', '荷兰', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('NOR', '挪威', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('NPL', '尼泊尔', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('NRU', '瑙鲁', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('NZL', '新西兰', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('OMN', '阿曼', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('PAK', '巴基斯坦', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('PAN', '巴拿马', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('PCN', '皮特凯恩群岛', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('PER', '秘鲁', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('PHL', '菲律宾', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('PLW', '帕劳', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('PNG', '巴布亚新几内亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('POL', '波兰', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('PRI', '波多黎各', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('PRK', '朝鲜', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('PRT', '葡萄牙', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('PRY', '巴拉圭', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('PST', '巴勒斯坦', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('PYF', '法属波利尼西亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('QAT', '卡塔尔', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('REU', '留尼汪', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('ROM', '罗马尼亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('RUS', '俄罗斯联邦', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('RWA', '卢旺达', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('SAU', '沙特阿拉伯', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('SDN', '苏丹', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('SEN', '塞内加尔', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('SGP', '新加坡', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('SGS', '南乔治亚岛和南桑德韦奇岛', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('SHN', '圣赫勒拿', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('SJM', '斯瓦尔巴群岛', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('SLB', '所罗门群岛', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('SLE', '塞拉利昂', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('SLV', '萨尔瓦多', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('SMR', '圣马力诺', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('SOM', '索马里', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('SPM', '圣皮埃尔和密克隆', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('STp', '圣多美和普林西比', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('SUR', '苏里南', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('SVK', '斯洛伐克', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('SVN', '斯洛文尼亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('SWE', '瑞典', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('SWZ', '斯威士兰', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('SYC', '塞舌尔', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('SYR', '叙利亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('TCA', '特克斯科斯群岛', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('TCD', '乍得', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('TGO', '多哥', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('THA', '泰国', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('TJK', '塔吉克斯坦', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('TKL', '托克劳', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('TKM', '土库曼斯坦', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('TMP', '东帝汶', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('TON', '汤加', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('TTO', '特立尼达和多巴哥', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('TUN', '突尼斯', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('TUR', '土耳其', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('TUV', '图瓦卢', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('TZA', '坦桑尼亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('UGA', '乌干达', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('UKR', '乌克兰', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('UMI', '美国本土外小岛屿', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('URY', '乌拉圭', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('USA', '美国', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('UZB', '乌兹别克斯坦', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('VAT', '梵蒂冈', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('VCT', '圣文森特和格林纳丁斯', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('VEN', '委内瑞拉', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('VGB', '英属维尔京群岛', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('VIR', '美属维尔京群岛', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('VNM', '越南', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('VUT', '瓦努阿图', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('WLF', '瓦利斯和富图纳', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('WSM', '萨摩亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('XXX', '其他', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('YEM', '也门', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('YUG', '南斯拉夫', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('ZAF', '南非', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('ZMB', '赞比亚', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');
INSERT INTO `comm_country` VALUES ('ZWE', '津巴布韦', null, '2021-05-28 08:41:51', '2021-05-28 08:41:51');

-- ----------------------------
-- Table structure for comm_county
-- ----------------------------
DROP TABLE IF EXISTS `comm_county`;
CREATE TABLE `comm_county` (
  `city_cd` varchar(20) NOT NULL,
  `county_cd` varchar(20) NOT NULL,
  `county_name` varchar(50) DEFAULT NULL,
  `remarks` varchar(500) DEFAULT NULL,
  `insert_time` datetime DEFAULT NULL,
  `timestamp` datetime DEFAULT NULL,
  PRIMARY KEY (`city_cd`,`county_cd`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of comm_county
-- ----------------------------
INSERT INTO `comm_county` VALUES ('110100', '110101', '东城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('110100', '110102', '西城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('110100', '110105', '朝阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('110100', '110106', '丰台区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('110100', '110107', '石景山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('110100', '110108', '海淀区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('110100', '110109', '门头沟区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('110100', '110111', '房山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('110100', '110112', '通州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('110100', '110113', '顺义区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('110100', '110114', '昌平区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('110100', '110115', '大兴区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('110100', '110116', '怀柔区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('110100', '110117', '平谷区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('110100', '110118', '密云区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('110100', '110119', '延庆区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('120100', '120101', '和平区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('120100', '120102', '河东区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('120100', '120103', '河西区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('120100', '120104', '南开区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('120100', '120105', '河北区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('120100', '120106', '红桥区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('120100', '120110', '东丽区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('120100', '120111', '西青区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('120100', '120112', '津南区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('120100', '120113', '北辰区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('120100', '120114', '武清区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('120100', '120115', '宝坻区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('120100', '120116', '滨海新区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('120100', '120117', '宁河区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('120100', '120118', '静海区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('120100', '120119', '蓟州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130102', '长安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130104', '桥西区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130105', '新华区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130107', '井陉矿区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130108', '裕华区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130109', '藁城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130110', '鹿泉区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130111', '栾城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130121', '井陉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130123', '正定县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130125', '行唐县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130126', '灵寿县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130127', '高邑县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130128', '深泽县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130129', '赞皇县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130130', '无极县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130131', '平山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130132', '元氏县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130133', '赵县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130181', '辛集市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130183', '晋州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130100', '130184', '新乐市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130200', '130202', '路南区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130200', '130203', '路北区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130200', '130204', '古冶区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130200', '130205', '开平区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130200', '130207', '丰南区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130200', '130208', '丰润区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130200', '130209', '曹妃甸区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130200', '130223', '滦县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130200', '130224', '滦南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130200', '130225', '乐亭县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130200', '130227', '迁西县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130200', '130229', '玉田县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130200', '130281', '遵化市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130200', '130283', '迁安市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130300', '130302', '海港区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130300', '130303', '山海关区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130300', '130304', '北戴河区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130300', '130306', '抚宁区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130300', '130321', '青龙满族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130300', '130322', '昌黎县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130300', '130324', '卢龙县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130400', '130402', '邯山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130400', '130403', '丛台区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130400', '130404', '复兴区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130400', '130406', '峰峰矿区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130400', '130407', '肥乡区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130400', '130408', '永年区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130400', '130423', '临漳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130400', '130424', '成安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130400', '130425', '大名县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130400', '130426', '涉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130400', '130427', '磁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130400', '130430', '邱县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130400', '130431', '鸡泽县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130400', '130432', '广平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130400', '130433', '馆陶县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130400', '130434', '魏县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130400', '130435', '曲周县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130400', '130481', '武安市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130500', '130502', '桥东区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130500', '130503', '桥西区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130500', '130521', '邢台县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130500', '130522', '临城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130500', '130523', '内丘县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130500', '130524', '柏乡县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130500', '130525', '隆尧县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130500', '130526', '任县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130500', '130527', '南和县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130500', '130528', '宁晋县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130500', '130529', '巨鹿县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130500', '130530', '新河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130500', '130531', '广宗县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130500', '130532', '平乡县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130500', '130533', '威县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130500', '130534', '清河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130500', '130535', '临西县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130500', '130581', '南宫市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130500', '130582', '沙河市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130602', '竞秀区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130606', '莲池区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130607', '满城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130608', '清苑区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130609', '徐水区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130623', '涞水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130624', '阜平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130626', '定兴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130627', '唐县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130628', '高阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130629', '容城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130630', '涞源县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130631', '望都县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130632', '安新县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130633', '易县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130634', '曲阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130635', '蠡县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130636', '顺平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130637', '博野县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130638', '雄县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130681', '涿州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130682', '定州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130683', '安国市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130600', '130684', '高碑店市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130700', '130702', '桥东区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130700', '130703', '桥西区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130700', '130705', '宣化区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130700', '130706', '下花园区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130700', '130708', '万全区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130700', '130709', '崇礼区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130700', '130722', '张北县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130700', '130723', '康保县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130700', '130724', '沽源县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130700', '130725', '尚义县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130700', '130726', '蔚县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130700', '130727', '阳原县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130700', '130728', '怀安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130700', '130730', '怀来县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130700', '130731', '涿鹿县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130700', '130732', '赤城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130800', '130802', '双桥区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130800', '130803', '双滦区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130800', '130804', '鹰手营子矿区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130800', '130821', '承德县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130800', '130822', '兴隆县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130800', '130824', '滦平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130800', '130825', '隆化县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130800', '130826', '丰宁满族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130800', '130827', '宽城满族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130800', '130828', '围场满族蒙古族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130800', '130881', '平泉市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130900', '130902', '新华区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130900', '130903', '运河区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130900', '130921', '沧县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130900', '130922', '青县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130900', '130923', '东光县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130900', '130924', '海兴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130900', '130925', '盐山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130900', '130926', '肃宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130900', '130927', '南皮县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130900', '130928', '吴桥县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130900', '130929', '献县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130900', '130930', '孟村回族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130900', '130981', '泊头市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130900', '130982', '任丘市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130900', '130983', '黄骅市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('130900', '130984', '河间市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('131000', '131002', '安次区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('131000', '131003', '广阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('131000', '131022', '固安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('131000', '131023', '永清县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('131000', '131024', '香河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('131000', '131025', '大城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('131000', '131026', '文安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('131000', '131028', '大厂回族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('131000', '131081', '霸州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('131000', '131082', '三河市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('131100', '131102', '桃城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('131100', '131103', '冀州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('131100', '131121', '枣强县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('131100', '131122', '武邑县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('131100', '131123', '武强县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('131100', '131124', '饶阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('131100', '131125', '安平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('131100', '131126', '故城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('131100', '131127', '景县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('131100', '131128', '阜城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('131100', '131182', '深州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140100', '140105', '小店区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140100', '140106', '迎泽区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140100', '140107', '杏花岭区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140100', '140108', '尖草坪区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140100', '140109', '万柏林区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140100', '140110', '晋源区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140100', '140121', '清徐县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140100', '140122', '阳曲县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140100', '140123', '娄烦县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140100', '140181', '古交市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140200', '140202', '城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140200', '140203', '矿区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140200', '140211', '南郊区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140200', '140212', '新荣区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140200', '140221', '阳高县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140200', '140222', '天镇县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140200', '140223', '广灵县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140200', '140224', '灵丘县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140200', '140225', '浑源县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140200', '140226', '左云县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140200', '140227', '大同县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140300', '140302', '城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140300', '140303', '矿区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140300', '140311', '郊区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140300', '140321', '平定县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140300', '140322', '盂县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140400', '140402', '城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140400', '140411', '郊区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140400', '140421', '长治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140400', '140423', '襄垣县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140400', '140424', '屯留县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140400', '140425', '平顺县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140400', '140426', '黎城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140400', '140427', '壶关县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140400', '140428', '长子县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140400', '140429', '武乡县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140400', '140430', '沁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140400', '140431', '沁源县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140400', '140481', '潞城市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140500', '140502', '城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140500', '140521', '沁水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140500', '140522', '阳城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140500', '140524', '陵川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140500', '140525', '泽州县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140500', '140581', '高平市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140600', '140602', '朔城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140600', '140603', '平鲁区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140600', '140621', '山阴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140600', '140622', '应县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140600', '140623', '右玉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140600', '140624', '怀仁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140700', '140702', '榆次区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140700', '140721', '榆社县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140700', '140722', '左权县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140700', '140723', '和顺县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140700', '140724', '昔阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140700', '140725', '寿阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140700', '140726', '太谷县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140700', '140727', '祁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140700', '140728', '平遥县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140700', '140729', '灵石县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140700', '140781', '介休市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140800', '140802', '盐湖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140800', '140821', '临猗县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140800', '140822', '万荣县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140800', '140823', '闻喜县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140800', '140824', '稷山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140800', '140825', '新绛县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140800', '140826', '绛县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140800', '140827', '垣曲县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140800', '140828', '夏县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140800', '140829', '平陆县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140800', '140830', '芮城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140800', '140881', '永济市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140800', '140882', '河津市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140900', '140902', '忻府区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140900', '140921', '定襄县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140900', '140922', '五台县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140900', '140923', '代县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140900', '140924', '繁峙县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140900', '140925', '宁武县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140900', '140926', '静乐县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140900', '140927', '神池县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140900', '140928', '五寨县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140900', '140929', '岢岚县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140900', '140930', '河曲县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140900', '140931', '保德县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140900', '140932', '偏关县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('140900', '140981', '原平市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141000', '141002', '尧都区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141000', '141021', '曲沃县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141000', '141022', '翼城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141000', '141023', '襄汾县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141000', '141024', '洪洞县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141000', '141025', '古县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141000', '141026', '安泽县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141000', '141027', '浮山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141000', '141028', '吉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141000', '141029', '乡宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141000', '141030', '大宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141000', '141031', '隰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141000', '141032', '永和县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141000', '141033', '蒲县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141000', '141034', '汾西县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141000', '141081', '侯马市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141000', '141082', '霍州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141100', '141102', '离石区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141100', '141121', '文水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141100', '141122', '交城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141100', '141123', '兴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141100', '141124', '临县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141100', '141125', '柳林县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141100', '141126', '石楼县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141100', '141127', '岚县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141100', '141128', '方山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141100', '141129', '中阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141100', '141130', '交口县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141100', '141181', '孝义市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('141100', '141182', '汾阳市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150100', '150102', '新城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150100', '150103', '回民区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150100', '150104', '玉泉区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150100', '150105', '赛罕区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150100', '150121', '土默特左旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150100', '150122', '托克托县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150100', '150123', '和林格尔县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150100', '150124', '清水河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150100', '150125', '武川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150200', '150202', '东河区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150200', '150203', '昆都仑区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150200', '150204', '青山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150200', '150205', '石拐区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150200', '150206', '白云鄂博矿区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150200', '150207', '九原区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150200', '150221', '土默特右旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150200', '150222', '固阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150200', '150223', '达尔罕茂明安联合旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150300', '150302', '海勃湾区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150300', '150303', '海南区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150300', '150304', '乌达区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150400', '150402', '红山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150400', '150403', '元宝山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150400', '150404', '松山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150400', '150421', '阿鲁科尔沁旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150400', '150422', '巴林左旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150400', '150423', '巴林右旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150400', '150424', '林西县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150400', '150425', '克什克腾旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150400', '150426', '翁牛特旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150400', '150428', '喀喇沁旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150400', '150429', '宁城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150400', '150430', '敖汉旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150500', '150502', '科尔沁区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150500', '150521', '科尔沁左翼中旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150500', '150522', '科尔沁左翼后旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150500', '150523', '开鲁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150500', '150524', '库伦旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150500', '150525', '奈曼旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150500', '150526', '扎鲁特旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150500', '150581', '霍林郭勒市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150600', '150602', '东胜区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150600', '150603', '康巴什区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150600', '150621', '达拉特旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150600', '150622', '准格尔旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150600', '150623', '鄂托克前旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150600', '150624', '鄂托克旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150600', '150625', '杭锦旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150600', '150626', '乌审旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150600', '150627', '伊金霍洛旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150700', '150702', '海拉尔区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150700', '150703', '扎赉诺尔区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150700', '150721', '阿荣旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150700', '150722', '莫力达瓦达斡尔族自治旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150700', '150723', '鄂伦春自治旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150700', '150724', '鄂温克族自治旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150700', '150725', '陈巴尔虎旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150700', '150726', '新巴尔虎左旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150700', '150727', '新巴尔虎右旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150700', '150781', '满洲里市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150700', '150782', '牙克石市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150700', '150783', '扎兰屯市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150700', '150784', '额尔古纳市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150700', '150785', '根河市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150800', '150802', '临河区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150800', '150821', '五原县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150800', '150822', '磴口县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150800', '150823', '乌拉特前旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150800', '150824', '乌拉特中旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150800', '150825', '乌拉特后旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150800', '150826', '杭锦后旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150900', '150902', '集宁区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150900', '150921', '卓资县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150900', '150922', '化德县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150900', '150923', '商都县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150900', '150924', '兴和县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150900', '150925', '凉城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150900', '150926', '察哈尔右翼前旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150900', '150927', '察哈尔右翼中旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150900', '150928', '察哈尔右翼后旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150900', '150929', '四子王旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('150900', '150981', '丰镇市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('152200', '152201', '乌兰浩特市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('152200', '152202', '阿尔山市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('152200', '152221', '科尔沁右翼前旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('152200', '152222', '科尔沁右翼中旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('152200', '152223', '扎赉特旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('152200', '152224', '突泉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('152500', '152501', '二连浩特市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('152500', '152502', '锡林浩特市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('152500', '152522', '阿巴嘎旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('152500', '152523', '苏尼特左旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('152500', '152524', '苏尼特右旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('152500', '152525', '东乌珠穆沁旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('152500', '152526', '西乌珠穆沁旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('152500', '152527', '太仆寺旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('152500', '152528', '镶黄旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('152500', '152529', '正镶白旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('152500', '152530', '正蓝旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('152500', '152531', '多伦县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('152900', '152921', '阿拉善左旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('152900', '152922', '阿拉善右旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('152900', '152923', '额济纳旗', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210100', '210102', '和平区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210100', '210103', '沈河区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210100', '210104', '大东区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210100', '210105', '皇姑区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210100', '210106', '铁西区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210100', '210111', '苏家屯区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210100', '210112', '浑南区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210100', '210113', '沈北新区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210100', '210114', '于洪区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210100', '210115', '辽中区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210100', '210123', '康平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210100', '210124', '法库县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210100', '210181', '新民市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210200', '210202', '中山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210200', '210203', '西岗区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210200', '210204', '沙河口区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210200', '210211', '甘井子区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210200', '210212', '旅顺口区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210200', '210213', '金州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210200', '210214', '普兰店区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210200', '210224', '长海县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210200', '210281', '瓦房店市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210200', '210283', '庄河市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210300', '210302', '铁东区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210300', '210303', '铁西区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210300', '210304', '立山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210300', '210311', '千山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210300', '210321', '台安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210300', '210323', '岫岩满族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210300', '210381', '海城市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210400', '210402', '新抚区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210400', '210403', '东洲区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210400', '210404', '望花区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210400', '210411', '顺城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210400', '210421', '抚顺县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210400', '210422', '新宾满族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210400', '210423', '清原满族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210500', '210502', '平山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210500', '210503', '溪湖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210500', '210504', '明山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210500', '210505', '南芬区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210500', '210521', '本溪满族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210500', '210522', '桓仁满族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210600', '210602', '元宝区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210600', '210603', '振兴区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210600', '210604', '振安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210600', '210624', '宽甸满族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210600', '210681', '东港市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210600', '210682', '凤城市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210700', '210702', '古塔区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210700', '210703', '凌河区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210700', '210711', '太和区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210700', '210726', '黑山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210700', '210727', '义县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210700', '210781', '凌海市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210700', '210782', '北镇市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210800', '210802', '站前区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210800', '210803', '西市区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210800', '210804', '鲅鱼圈区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210800', '210811', '老边区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210800', '210881', '盖州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210800', '210882', '大石桥市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210900', '210902', '海州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210900', '210903', '新邱区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210900', '210904', '太平区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210900', '210905', '清河门区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210900', '210911', '细河区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210900', '210921', '阜新蒙古族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('210900', '210922', '彰武县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211000', '211002', '白塔区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211000', '211003', '文圣区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211000', '211004', '宏伟区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211000', '211005', '弓长岭区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211000', '211011', '太子河区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211000', '211021', '辽阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211000', '211081', '灯塔市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211100', '211102', '双台子区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211100', '211103', '兴隆台区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211100', '211104', '大洼区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211100', '211122', '盘山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211200', '211202', '银州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211200', '211204', '清河区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211200', '211221', '铁岭县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211200', '211223', '西丰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211200', '211224', '昌图县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211200', '211281', '调兵山市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211200', '211282', '开原市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211300', '211302', '双塔区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211300', '211303', '龙城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211300', '211321', '朝阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211300', '211322', '建平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211300', '211324', '喀喇沁左翼蒙古族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211300', '211381', '北票市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211300', '211382', '凌源市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211400', '211402', '连山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211400', '211403', '龙港区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211400', '211404', '南票区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211400', '211421', '绥中县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211400', '211422', '建昌县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('211400', '211481', '兴城市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220100', '220102', '南关区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220100', '220103', '宽城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220100', '220104', '朝阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220100', '220105', '二道区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220100', '220106', '绿园区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220100', '220112', '双阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220100', '220113', '九台区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220100', '220122', '农安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220100', '220182', '榆树市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220100', '220183', '德惠市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220200', '220202', '昌邑区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220200', '220203', '龙潭区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220200', '220204', '船营区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220200', '220211', '丰满区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220200', '220221', '永吉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220200', '220281', '蛟河市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220200', '220282', '桦甸市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220200', '220283', '舒兰市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220200', '220284', '磐石市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220300', '220302', '铁西区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220300', '220303', '铁东区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220300', '220322', '梨树县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220300', '220323', '伊通满族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220300', '220381', '公主岭市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220300', '220382', '双辽市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220400', '220402', '龙山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220400', '220403', '西安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220400', '220421', '东丰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220400', '220422', '东辽县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220500', '220502', '东昌区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220500', '220503', '二道江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220500', '220521', '通化县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220500', '220523', '辉南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220500', '220524', '柳河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220500', '220581', '梅河口市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220500', '220582', '集安市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220600', '220602', '浑江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220600', '220605', '江源区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220600', '220621', '抚松县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220600', '220622', '靖宇县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220600', '220623', '长白朝鲜族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220600', '220681', '临江市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220700', '220702', '宁江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220700', '220721', '前郭尔罗斯蒙古族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220700', '220722', '长岭县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220700', '220723', '乾安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220700', '220781', '扶余市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220800', '220802', '洮北区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220800', '220821', '镇赉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220800', '220822', '通榆县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220800', '220881', '洮南市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('220800', '220882', '大安市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('222400', '222401', '延吉市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('222400', '222402', '图们市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('222400', '222403', '敦化市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('222400', '222404', '珲春市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('222400', '222405', '龙井市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('222400', '222406', '和龙市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('222400', '222424', '汪清县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('222400', '222426', '安图县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230100', '230102', '道里区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230100', '230103', '南岗区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230100', '230104', '道外区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230100', '230108', '平房区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230100', '230109', '松北区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230100', '230110', '香坊区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230100', '230111', '呼兰区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230100', '230112', '阿城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230100', '230113', '双城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230100', '230123', '依兰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230100', '230124', '方正县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230100', '230125', '宾县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230100', '230126', '巴彦县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230100', '230127', '木兰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230100', '230128', '通河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230100', '230129', '延寿县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230100', '230183', '尚志市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230100', '230184', '五常市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230200', '230202', '龙沙区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230200', '230203', '建华区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230200', '230204', '铁锋区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230200', '230205', '昂昂溪区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230200', '230206', '富拉尔基区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230200', '230207', '碾子山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230200', '230208', '梅里斯达斡尔族区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230200', '230221', '龙江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230200', '230223', '依安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230200', '230224', '泰来县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230200', '230225', '甘南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230200', '230227', '富裕县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230200', '230229', '克山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230200', '230230', '克东县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230200', '230231', '拜泉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230200', '230281', '讷河市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230300', '230302', '鸡冠区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230300', '230303', '恒山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230300', '230304', '滴道区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230300', '230305', '梨树区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230300', '230306', '城子河区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230300', '230307', '麻山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230300', '230321', '鸡东县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230300', '230381', '虎林市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230300', '230382', '密山市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230400', '230402', '向阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230400', '230403', '工农区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230400', '230404', '南山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230400', '230405', '兴安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230400', '230406', '东山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230400', '230407', '兴山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230400', '230421', '萝北县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230400', '230422', '绥滨县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230500', '230502', '尖山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230500', '230503', '岭东区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230500', '230505', '四方台区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230500', '230506', '宝山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230500', '230521', '集贤县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230500', '230522', '友谊县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230500', '230523', '宝清县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230500', '230524', '饶河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230600', '230602', '萨尔图区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230600', '230603', '龙凤区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230600', '230604', '让胡路区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230600', '230605', '红岗区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230600', '230606', '大同区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230600', '230621', '肇州县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230600', '230622', '肇源县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230600', '230623', '林甸县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230600', '230624', '杜尔伯特蒙古族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230700', '230702', '伊春区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230700', '230703', '南岔区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230700', '230704', '友好区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230700', '230705', '西林区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230700', '230706', '翠峦区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230700', '230707', '新青区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230700', '230708', '美溪区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230700', '230709', '金山屯区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230700', '230710', '五营区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230700', '230711', '乌马河区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230700', '230712', '汤旺河区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230700', '230713', '带岭区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230700', '230714', '乌伊岭区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230700', '230715', '红星区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230700', '230716', '上甘岭区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230700', '230722', '嘉荫县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230700', '230781', '铁力市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230800', '230803', '向阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230800', '230804', '前进区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230800', '230805', '东风区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230800', '230811', '郊区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230800', '230822', '桦南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230800', '230826', '桦川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230800', '230828', '汤原县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230800', '230881', '同江市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230800', '230882', '富锦市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230800', '230883', '抚远市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230900', '230902', '新兴区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230900', '230903', '桃山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230900', '230904', '茄子河区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('230900', '230921', '勃利县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231000', '231002', '东安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231000', '231003', '阳明区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231000', '231004', '爱民区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231000', '231005', '西安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231000', '231025', '林口县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231000', '231081', '绥芬河市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231000', '231083', '海林市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231000', '231084', '宁安市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231000', '231085', '穆棱市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231000', '231086', '东宁市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231100', '231102', '爱辉区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231100', '231121', '嫩江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231100', '231123', '逊克县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231100', '231124', '孙吴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231100', '231181', '北安市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231100', '231182', '五大连池市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231200', '231202', '北林区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231200', '231221', '望奎县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231200', '231222', '兰西县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231200', '231223', '青冈县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231200', '231224', '庆安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231200', '231225', '明水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231200', '231226', '绥棱县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231200', '231281', '安达市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231200', '231282', '肇东市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('231200', '231283', '海伦市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('232700', '232721', '呼玛县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('232700', '232722', '塔河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('232700', '232723', '漠河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('310100', '310101', '黄浦区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('310100', '310104', '徐汇区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('310100', '310105', '长宁区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('310100', '310106', '静安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('310100', '310107', '普陀区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('310100', '310109', '虹口区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('310100', '310110', '杨浦区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('310100', '310112', '闵行区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('310100', '310113', '宝山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('310100', '310114', '嘉定区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('310100', '310115', '浦东新区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('310100', '310116', '金山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('310100', '310117', '松江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('310100', '310118', '青浦区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('310100', '310120', '奉贤区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('310100', '310151', '崇明区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320100', '320102', '玄武区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320100', '320104', '秦淮区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320100', '320105', '建邺区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320100', '320106', '鼓楼区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320100', '320111', '浦口区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320100', '320113', '栖霞区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320100', '320114', '雨花台区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320100', '320115', '江宁区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320100', '320116', '六合区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320100', '320117', '溧水区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320100', '320118', '高淳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320200', '320205', '锡山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320200', '320206', '惠山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320200', '320211', '滨湖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320200', '320213', '梁溪区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320200', '320214', '新吴区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320200', '320281', '江阴市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320200', '320282', '宜兴市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320300', '320302', '鼓楼区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320300', '320303', '云龙区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320300', '320305', '贾汪区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320300', '320311', '泉山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320300', '320312', '铜山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320300', '320321', '丰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320300', '320322', '沛县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320300', '320324', '睢宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320300', '320381', '新沂市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320300', '320382', '邳州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320400', '320402', '天宁区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320400', '320404', '钟楼区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320400', '320411', '新北区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320400', '320412', '武进区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320400', '320413', '金坛区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320400', '320481', '溧阳市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320500', '320505', '虎丘区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320500', '320506', '吴中区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320500', '320507', '相城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320500', '320508', '姑苏区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320500', '320509', '吴江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320500', '320581', '常熟市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320500', '320582', '张家港市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320500', '320583', '昆山市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320500', '320585', '太仓市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320600', '320602', '崇川区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320600', '320611', '港闸区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320600', '320612', '通州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320600', '320621', '海安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320600', '320623', '如东县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320600', '320681', '启东市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320600', '320682', '如皋市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320600', '320684', '海门市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320700', '320703', '连云区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320700', '320706', '海州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320700', '320707', '赣榆区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320700', '320722', '东海县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320700', '320723', '灌云县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320700', '320724', '灌南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320800', '320803', '淮安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320800', '320804', '淮阴区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320800', '320812', '清江浦区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320800', '320813', '洪泽区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320800', '320826', '涟水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320800', '320830', '盱眙县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320800', '320831', '金湖县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320900', '320902', '亭湖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320900', '320903', '盐都区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320900', '320904', '大丰区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320900', '320921', '响水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320900', '320922', '滨海县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320900', '320923', '阜宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320900', '320924', '射阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320900', '320925', '建湖县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('320900', '320981', '东台市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321000', '321002', '广陵区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321000', '321003', '邗江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321000', '321012', '江都区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321000', '321023', '宝应县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321000', '321081', '仪征市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321000', '321084', '高邮市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321100', '321102', '京口区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321100', '321111', '润州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321100', '321112', '丹徒区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321100', '321181', '丹阳市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321100', '321182', '扬中市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321100', '321183', '句容市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321200', '321202', '海陵区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321200', '321203', '高港区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321200', '321204', '姜堰区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321200', '321281', '兴化市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321200', '321282', '靖江市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321200', '321283', '泰兴市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321300', '321302', '宿城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321300', '321311', '宿豫区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321300', '321322', '沭阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321300', '321323', '泗阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('321300', '321324', '泗洪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330100', '330102', '上城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330100', '330103', '下城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330100', '330104', '江干区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330100', '330105', '拱墅区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330100', '330106', '西湖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330100', '330108', '滨江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330100', '330109', '萧山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330100', '330110', '余杭区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330100', '330111', '富阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330100', '330122', '桐庐县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330100', '330127', '淳安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330100', '330182', '建德市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330100', '330185', '临安市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330200', '330203', '海曙区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330200', '330205', '江北区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330200', '330206', '北仑区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330200', '330211', '镇海区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330200', '330212', '鄞州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330200', '330213', '奉化区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330200', '330225', '象山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330200', '330226', '宁海县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330200', '330281', '余姚市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330200', '330282', '慈溪市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330300', '330302', '鹿城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330300', '330303', '龙湾区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330300', '330304', '瓯海区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330300', '330305', '洞头区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330300', '330324', '永嘉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330300', '330326', '平阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330300', '330327', '苍南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330300', '330328', '文成县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330300', '330329', '泰顺县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330300', '330381', '瑞安市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330300', '330382', '乐清市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330400', '330402', '南湖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330400', '330411', '秀洲区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330400', '330421', '嘉善县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330400', '330424', '海盐县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330400', '330481', '海宁市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330400', '330482', '平湖市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330400', '330483', '桐乡市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330500', '330502', '吴兴区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330500', '330503', '南浔区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330500', '330521', '德清县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330500', '330522', '长兴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330500', '330523', '安吉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330600', '330602', '越城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330600', '330603', '柯桥区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330600', '330604', '上虞区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330600', '330624', '新昌县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330600', '330681', '诸暨市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330600', '330683', '嵊州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330700', '330702', '婺城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330700', '330703', '金东区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330700', '330723', '武义县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330700', '330726', '浦江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330700', '330727', '磐安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330700', '330781', '兰溪市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330700', '330782', '义乌市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330700', '330783', '东阳市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330700', '330784', '永康市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330800', '330802', '柯城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330800', '330803', '衢江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330800', '330822', '常山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330800', '330824', '开化县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330800', '330825', '龙游县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330800', '330881', '江山市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330900', '330902', '定海区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330900', '330903', '普陀区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330900', '330921', '岱山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('330900', '330922', '嵊泗县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('331000', '331002', '椒江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('331000', '331003', '黄岩区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('331000', '331004', '路桥区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('331000', '331021', '玉环县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('331000', '331022', '三门县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('331000', '331023', '天台县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('331000', '331024', '仙居县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('331000', '331081', '温岭市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('331000', '331082', '临海市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('331100', '331102', '莲都区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('331100', '331121', '青田县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('331100', '331122', '缙云县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('331100', '331123', '遂昌县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('331100', '331124', '松阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('331100', '331125', '云和县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('331100', '331126', '庆元县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('331100', '331127', '景宁畲族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('331100', '331181', '龙泉市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340100', '340102', '瑶海区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340100', '340103', '庐阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340100', '340104', '蜀山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340100', '340111', '包河区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340100', '340121', '长丰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340100', '340122', '肥东县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340100', '340123', '肥西县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340100', '340124', '庐江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340100', '340181', '巢湖市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340200', '340202', '镜湖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340200', '340203', '弋江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340200', '340207', '鸠江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340200', '340208', '三山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340200', '340221', '芜湖县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340200', '340222', '繁昌县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340200', '340223', '南陵县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340200', '340225', '无为县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340300', '340302', '龙子湖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340300', '340303', '蚌山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340300', '340304', '禹会区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340300', '340311', '淮上区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340300', '340321', '怀远县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340300', '340322', '五河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340300', '340323', '固镇县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340400', '340402', '大通区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340400', '340403', '田家庵区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340400', '340404', '谢家集区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340400', '340405', '八公山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340400', '340406', '潘集区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340400', '340421', '凤台县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340400', '340422', '寿县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340500', '340503', '花山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340500', '340504', '雨山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340500', '340506', '博望区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340500', '340521', '当涂县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340500', '340522', '含山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340500', '340523', '和县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340600', '340602', '杜集区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340600', '340603', '相山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340600', '340604', '烈山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340600', '340621', '濉溪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340700', '340705', '铜官区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340700', '340706', '义安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340700', '340711', '郊区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340700', '340722', '枞阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340800', '340802', '迎江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340800', '340803', '大观区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340800', '340811', '宜秀区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340800', '340822', '怀宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340800', '340824', '潜山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340800', '340825', '太湖县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340800', '340826', '宿松县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340800', '340827', '望江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340800', '340828', '岳西县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('340800', '340881', '桐城市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341000', '341002', '屯溪区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341000', '341003', '黄山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341000', '341004', '徽州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341000', '341021', '歙县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341000', '341022', '休宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341000', '341023', '黟县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341000', '341024', '祁门县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341100', '341102', '琅琊区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341100', '341103', '南谯区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341100', '341122', '来安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341100', '341124', '全椒县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341100', '341125', '定远县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341100', '341126', '凤阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341100', '341181', '天长市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341100', '341182', '明光市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341200', '341202', '颍州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341200', '341203', '颍东区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341200', '341204', '颍泉区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341200', '341221', '临泉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341200', '341222', '太和县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341200', '341225', '阜南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341200', '341226', '颍上县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341200', '341282', '界首市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341300', '341302', '埇桥区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341300', '341321', '砀山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341300', '341322', '萧县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341300', '341323', '灵璧县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341300', '341324', '泗县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341500', '341502', '金安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341500', '341503', '裕安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341500', '341504', '叶集区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341500', '341522', '霍邱县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341500', '341523', '舒城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341500', '341524', '金寨县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341500', '341525', '霍山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341600', '341602', '谯城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341600', '341621', '涡阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341600', '341622', '蒙城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341600', '341623', '利辛县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341700', '341702', '贵池区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341700', '341721', '东至县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341700', '341722', '石台县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341700', '341723', '青阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341800', '341802', '宣州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341800', '341821', '郎溪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341800', '341822', '广德县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341800', '341823', '泾县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341800', '341824', '绩溪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341800', '341825', '旌德县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('341800', '341881', '宁国市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350100', '350102', '鼓楼区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350100', '350103', '台江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350100', '350104', '仓山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350100', '350105', '马尾区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350100', '350111', '晋安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350100', '350121', '闽侯县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350100', '350122', '连江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350100', '350123', '罗源县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350100', '350124', '闽清县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350100', '350125', '永泰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350100', '350128', '平潭县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350100', '350181', '福清市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350100', '350182', '长乐市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350200', '350203', '思明区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350200', '350205', '海沧区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350200', '350206', '湖里区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350200', '350211', '集美区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350200', '350212', '同安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350200', '350213', '翔安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350300', '350302', '城厢区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350300', '350303', '涵江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350300', '350304', '荔城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350300', '350305', '秀屿区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350300', '350322', '仙游县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350400', '350402', '梅列区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350400', '350403', '三元区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350400', '350421', '明溪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350400', '350423', '清流县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350400', '350424', '宁化县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350400', '350425', '大田县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350400', '350426', '尤溪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350400', '350427', '沙县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350400', '350428', '将乐县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350400', '350429', '泰宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350400', '350430', '建宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350400', '350481', '永安市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350500', '350502', '鲤城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350500', '350503', '丰泽区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350500', '350504', '洛江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350500', '350505', '泉港区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350500', '350521', '惠安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350500', '350524', '安溪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350500', '350525', '永春县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350500', '350526', '德化县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350500', '350527', '金门县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350500', '350581', '石狮市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350500', '350582', '晋江市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350500', '350583', '南安市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350600', '350602', '芗城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350600', '350603', '龙文区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350600', '350622', '云霄县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350600', '350623', '漳浦县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350600', '350624', '诏安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350600', '350625', '长泰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350600', '350626', '东山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350600', '350627', '南靖县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350600', '350628', '平和县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350600', '350629', '华安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350600', '350681', '龙海市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350700', '350702', '延平区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350700', '350703', '建阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350700', '350721', '顺昌县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350700', '350722', '浦城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350700', '350723', '光泽县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350700', '350724', '松溪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350700', '350725', '政和县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350700', '350781', '邵武市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350700', '350782', '武夷山市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350700', '350783', '建瓯市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350800', '350802', '新罗区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350800', '350803', '永定区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350800', '350821', '长汀县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350800', '350823', '上杭县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350800', '350824', '武平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350800', '350825', '连城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350800', '350881', '漳平市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350900', '350902', '蕉城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350900', '350921', '霞浦县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350900', '350922', '古田县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350900', '350923', '屏南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350900', '350924', '寿宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350900', '350925', '周宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350900', '350926', '柘荣县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350900', '350981', '福安市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('350900', '350982', '福鼎市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360100', '360102', '东湖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360100', '360103', '西湖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360100', '360104', '青云谱区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360100', '360105', '湾里区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360100', '360111', '青山湖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360100', '360112', '新建区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360100', '360121', '南昌县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360100', '360123', '安义县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360100', '360124', '进贤县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360200', '360202', '昌江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360200', '360203', '珠山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360200', '360222', '浮梁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360200', '360281', '乐平市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360300', '360302', '安源区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360300', '360313', '湘东区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360300', '360321', '莲花县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360300', '360322', '上栗县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360300', '360323', '芦溪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360400', '360402', '濂溪区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360400', '360403', '浔阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360400', '360421', '九江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360400', '360423', '武宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360400', '360424', '修水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360400', '360425', '永修县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360400', '360426', '德安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360400', '360428', '都昌县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360400', '360429', '湖口县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360400', '360430', '彭泽县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360400', '360481', '瑞昌市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360400', '360482', '共青城市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360400', '360483', '庐山市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360500', '360502', '渝水区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360500', '360521', '分宜县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360600', '360602', '月湖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360600', '360622', '余江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360600', '360681', '贵溪市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360700', '360702', '章贡区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360700', '360703', '南康区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360700', '360704', '赣县区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360700', '360722', '信丰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360700', '360723', '大余县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360700', '360724', '上犹县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360700', '360725', '崇义县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360700', '360726', '安远县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360700', '360727', '龙南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360700', '360728', '定南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360700', '360729', '全南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360700', '360730', '宁都县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360700', '360731', '于都县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360700', '360732', '兴国县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360700', '360733', '会昌县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360700', '360734', '寻乌县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360700', '360735', '石城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360700', '360781', '瑞金市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360800', '360802', '吉州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360800', '360803', '青原区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360800', '360821', '吉安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360800', '360822', '吉水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360800', '360823', '峡江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360800', '360824', '新干县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360800', '360825', '永丰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360800', '360826', '泰和县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360800', '360827', '遂川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360800', '360828', '万安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360800', '360829', '安福县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360800', '360830', '永新县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360800', '360881', '井冈山市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360900', '360902', '袁州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360900', '360921', '奉新县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360900', '360922', '万载县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360900', '360923', '上高县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360900', '360924', '宜丰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360900', '360925', '靖安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360900', '360926', '铜鼓县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360900', '360981', '丰城市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360900', '360982', '樟树市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('360900', '360983', '高安市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361000', '361002', '临川区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361000', '361021', '南城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361000', '361022', '黎川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361000', '361023', '南丰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361000', '361024', '崇仁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361000', '361025', '乐安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361000', '361026', '宜黄县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361000', '361027', '金溪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361000', '361028', '资溪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361000', '361029', '东乡区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361000', '361030', '广昌县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361100', '361102', '信州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361100', '361103', '广丰区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361100', '361121', '上饶县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361100', '361123', '玉山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361100', '361124', '铅山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361100', '361125', '横峰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361100', '361126', '弋阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361100', '361127', '余干县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361100', '361128', '鄱阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361100', '361129', '万年县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361100', '361130', '婺源县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('361100', '361181', '德兴市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370100', '370102', '历下区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370100', '370103', '市中区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370100', '370104', '槐荫区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370100', '370105', '天桥区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370100', '370112', '历城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370100', '370113', '长清区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370100', '370114', '章丘区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370100', '370124', '平阴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370100', '370125', '济阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370100', '370126', '商河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370200', '370202', '市南区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370200', '370203', '市北区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370200', '370211', '黄岛区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370200', '370212', '崂山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370200', '370213', '李沧区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370200', '370214', '城阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370200', '370281', '胶州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370200', '370282', '即墨市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370200', '370283', '平度市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370200', '370285', '莱西市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370300', '370302', '淄川区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370300', '370303', '张店区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370300', '370304', '博山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370300', '370305', '临淄区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370300', '370306', '周村区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370300', '370321', '桓台县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370300', '370322', '高青县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370300', '370323', '沂源县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370400', '370402', '市中区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370400', '370403', '薛城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370400', '370404', '峄城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370400', '370405', '台儿庄区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370400', '370406', '山亭区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370400', '370481', '滕州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370500', '370502', '东营区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370500', '370503', '河口区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370500', '370505', '垦利区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370500', '370522', '利津县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370500', '370523', '广饶县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370600', '370602', '芝罘区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370600', '370611', '福山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370600', '370612', '牟平区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370600', '370613', '莱山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370600', '370634', '长岛县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370600', '370681', '龙口市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370600', '370682', '莱阳市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370600', '370683', '莱州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370600', '370684', '蓬莱市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370600', '370685', '招远市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370600', '370686', '栖霞市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370600', '370687', '海阳市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370700', '370702', '潍城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370700', '370703', '寒亭区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370700', '370704', '坊子区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370700', '370705', '奎文区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370700', '370724', '临朐县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370700', '370725', '昌乐县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370700', '370781', '青州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370700', '370782', '诸城市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370700', '370783', '寿光市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370700', '370784', '安丘市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370700', '370785', '高密市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370700', '370786', '昌邑市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370800', '370811', '任城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370800', '370812', '兖州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370800', '370826', '微山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370800', '370827', '鱼台县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370800', '370828', '金乡县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370800', '370829', '嘉祥县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370800', '370830', '汶上县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370800', '370831', '泗水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370800', '370832', '梁山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370800', '370881', '曲阜市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370800', '370883', '邹城市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370900', '370902', '泰山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370900', '370911', '岱岳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370900', '370921', '宁阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370900', '370923', '东平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370900', '370982', '新泰市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('370900', '370983', '肥城市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371000', '371002', '环翠区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371000', '371003', '文登区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371000', '371082', '荣成市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371000', '371083', '乳山市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371100', '371102', '东港区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371100', '371103', '岚山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371100', '371121', '五莲县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371100', '371122', '莒县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371200', '371202', '莱城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371200', '371203', '钢城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371300', '371302', '兰山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371300', '371311', '罗庄区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371300', '371312', '河东区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371300', '371321', '沂南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371300', '371322', '郯城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371300', '371323', '沂水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371300', '371324', '兰陵县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371300', '371325', '费县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371300', '371326', '平邑县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371300', '371327', '莒南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371300', '371328', '蒙阴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371300', '371329', '临沭县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371400', '371402', '德城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371400', '371403', '陵城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371400', '371422', '宁津县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371400', '371423', '庆云县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371400', '371424', '临邑县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371400', '371425', '齐河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371400', '371426', '平原县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371400', '371427', '夏津县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371400', '371428', '武城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371400', '371481', '乐陵市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371400', '371482', '禹城市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371500', '371502', '东昌府区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371500', '371521', '阳谷县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371500', '371522', '莘县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371500', '371523', '茌平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371500', '371524', '东阿县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371500', '371525', '冠县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371500', '371526', '高唐县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371500', '371581', '临清市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371600', '371602', '滨城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371600', '371603', '沾化区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371600', '371621', '惠民县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371600', '371622', '阳信县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371600', '371623', '无棣县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371600', '371625', '博兴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371600', '371626', '邹平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371700', '371702', '牡丹区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371700', '371703', '定陶区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371700', '371721', '曹县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371700', '371722', '单县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371700', '371723', '成武县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371700', '371724', '巨野县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371700', '371725', '郓城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371700', '371726', '鄄城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('371700', '371728', '东明县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410100', '410102', '中原区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410100', '410103', '二七区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410100', '410104', '管城回族区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410100', '410105', '金水区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410100', '410106', '上街区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410100', '410108', '惠济区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410100', '410122', '中牟县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410100', '410181', '巩义市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410100', '410182', '荥阳市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410100', '410183', '新密市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410100', '410184', '新郑市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410100', '410185', '登封市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410200', '410202', '龙亭区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410200', '410203', '顺河回族区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410200', '410204', '鼓楼区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410200', '410205', '禹王台区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410200', '410212', '祥符区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410200', '410221', '杞县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410200', '410222', '通许县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410200', '410223', '尉氏县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410200', '410225', '兰考县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410300', '410302', '老城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410300', '410303', '西工区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410300', '410304', '瀍河回族区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410300', '410305', '涧西区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410300', '410306', '吉利区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410300', '410311', '洛龙区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410300', '410322', '孟津县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410300', '410323', '新安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410300', '410324', '栾川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410300', '410325', '嵩县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410300', '410326', '汝阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410300', '410327', '宜阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410300', '410328', '洛宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410300', '410329', '伊川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410300', '410381', '偃师市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410400', '410402', '新华区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410400', '410403', '卫东区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410400', '410404', '石龙区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410400', '410411', '湛河区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410400', '410421', '宝丰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410400', '410422', '叶县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410400', '410423', '鲁山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410400', '410425', '郏县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410400', '410481', '舞钢市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410400', '410482', '汝州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410500', '410502', '文峰区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410500', '410503', '北关区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410500', '410505', '殷都区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410500', '410506', '龙安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410500', '410522', '安阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410500', '410523', '汤阴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410500', '410526', '滑县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410500', '410527', '内黄县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410500', '410581', '林州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410600', '410602', '鹤山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410600', '410603', '山城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410600', '410611', '淇滨区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410600', '410621', '浚县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410600', '410622', '淇县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410700', '410702', '红旗区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410700', '410703', '卫滨区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410700', '410704', '凤泉区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410700', '410711', '牧野区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410700', '410721', '新乡县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410700', '410724', '获嘉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410700', '410725', '原阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410700', '410726', '延津县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410700', '410727', '封丘县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410700', '410728', '长垣县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410700', '410781', '卫辉市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410700', '410782', '辉县市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410800', '410802', '解放区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410800', '410803', '中站区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410800', '410804', '马村区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410800', '410811', '山阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410800', '410821', '修武县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410800', '410822', '博爱县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410800', '410823', '武陟县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410800', '410825', '温县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410800', '410882', '沁阳市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410800', '410883', '孟州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410900', '410902', '华龙区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410900', '410922', '清丰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410900', '410923', '南乐县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410900', '410926', '范县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410900', '410927', '台前县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('410900', '410928', '濮阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411000', '411002', '魏都区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411000', '411003', '建安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411000', '411024', '鄢陵县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411000', '411025', '襄城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411000', '411081', '禹州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411000', '411082', '长葛市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411100', '411102', '源汇区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411100', '411103', '郾城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411100', '411104', '召陵区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411100', '411121', '舞阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411100', '411122', '临颍县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411200', '411202', '湖滨区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411200', '411203', '陕州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411200', '411221', '渑池县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411200', '411224', '卢氏县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411200', '411281', '义马市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411200', '411282', '灵宝市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411300', '411302', '宛城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411300', '411303', '卧龙区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411300', '411321', '南召县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411300', '411322', '方城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411300', '411323', '西峡县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411300', '411324', '镇平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411300', '411325', '内乡县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411300', '411326', '淅川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411300', '411327', '社旗县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411300', '411328', '唐河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411300', '411329', '新野县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411300', '411330', '桐柏县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411300', '411381', '邓州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411400', '411402', '梁园区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411400', '411403', '睢阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411400', '411421', '民权县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411400', '411422', '睢县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411400', '411423', '宁陵县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411400', '411424', '柘城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411400', '411425', '虞城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411400', '411426', '夏邑县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411400', '411481', '永城市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411500', '411502', '浉河区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411500', '411503', '平桥区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411500', '411521', '罗山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411500', '411522', '光山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411500', '411523', '新县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411500', '411524', '商城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411500', '411525', '固始县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411500', '411526', '潢川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411500', '411527', '淮滨县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411500', '411528', '息县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411600', '411602', '川汇区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411600', '411621', '扶沟县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411600', '411622', '西华县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411600', '411623', '商水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411600', '411624', '沈丘县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411600', '411625', '郸城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411600', '411626', '淮阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411600', '411627', '太康县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411600', '411628', '鹿邑县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411600', '411681', '项城市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411700', '411702', '驿城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411700', '411721', '西平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411700', '411722', '上蔡县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411700', '411723', '平舆县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411700', '411724', '正阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411700', '411725', '确山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411700', '411726', '泌阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411700', '411727', '汝南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411700', '411728', '遂平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('411700', '411729', '新蔡县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('419000', '419001', '济源市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420100', '420102', '江岸区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420100', '420103', '江汉区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420100', '420104', '硚口区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420100', '420105', '汉阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420100', '420106', '武昌区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420100', '420107', '青山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420100', '420111', '洪山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420100', '420112', '东西湖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420100', '420113', '汉南区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420100', '420114', '蔡甸区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420100', '420115', '江夏区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420100', '420116', '黄陂区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420100', '420117', '新洲区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420200', '420202', '黄石港区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420200', '420203', '西塞山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420200', '420204', '下陆区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420200', '420205', '铁山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420200', '420222', '阳新县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420200', '420281', '大冶市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420300', '420302', '茅箭区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420300', '420303', '张湾区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420300', '420304', '郧阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420300', '420322', '郧西县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420300', '420323', '竹山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420300', '420324', '竹溪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420300', '420325', '房县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420300', '420381', '丹江口市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420500', '420502', '西陵区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420500', '420503', '伍家岗区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420500', '420504', '点军区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420500', '420505', '猇亭区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420500', '420506', '夷陵区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420500', '420525', '远安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420500', '420526', '兴山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420500', '420527', '秭归县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420500', '420528', '长阳土家族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420500', '420529', '五峰土家族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420500', '420581', '宜都市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420500', '420582', '当阳市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420500', '420583', '枝江市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420600', '420602', '襄城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420600', '420606', '樊城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420600', '420607', '襄州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420600', '420624', '南漳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420600', '420625', '谷城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420600', '420626', '保康县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420600', '420682', '老河口市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420600', '420683', '枣阳市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420600', '420684', '宜城市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420700', '420702', '梁子湖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420700', '420703', '华容区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420700', '420704', '鄂城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420800', '420802', '东宝区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420800', '420804', '掇刀区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420800', '420821', '京山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420800', '420822', '沙洋县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420800', '420881', '钟祥市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420900', '420902', '孝南区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420900', '420921', '孝昌县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420900', '420922', '大悟县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420900', '420923', '云梦县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420900', '420981', '应城市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420900', '420982', '安陆市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('420900', '420984', '汉川市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421000', '421002', '沙市区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421000', '421003', '荆州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421000', '421022', '公安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421000', '421023', '监利县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421000', '421024', '江陵县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421000', '421081', '石首市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421000', '421083', '洪湖市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421000', '421087', '松滋市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421100', '421102', '黄州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421100', '421121', '团风县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421100', '421122', '红安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421100', '421123', '罗田县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421100', '421124', '英山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421100', '421125', '浠水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421100', '421126', '蕲春县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421100', '421127', '黄梅县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421100', '421181', '麻城市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421100', '421182', '武穴市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421200', '421202', '咸安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421200', '421221', '嘉鱼县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421200', '421222', '通城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421200', '421223', '崇阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421200', '421224', '通山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421200', '421281', '赤壁市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421300', '421303', '曾都区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421300', '421321', '随县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('421300', '421381', '广水市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('422800', '422801', '恩施市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('422800', '422802', '利川市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('422800', '422822', '建始县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('422800', '422823', '巴东县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('422800', '422825', '宣恩县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('422800', '422826', '咸丰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('422800', '422827', '来凤县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('422800', '422828', '鹤峰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('429000', '429004', '仙桃市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('429000', '429005', '潜江市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('429000', '429006', '天门市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('429000', '429021', '神农架林区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430100', '430102', '芙蓉区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430100', '430103', '天心区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430100', '430104', '岳麓区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430100', '430105', '开福区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430100', '430111', '雨花区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430100', '430112', '望城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430100', '430121', '长沙县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430100', '430124', '宁乡县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430100', '430181', '浏阳市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430200', '430202', '荷塘区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430200', '430203', '芦淞区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430200', '430204', '石峰区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430200', '430211', '天元区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430200', '430221', '株洲县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430200', '430223', '攸县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430200', '430224', '茶陵县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430200', '430225', '炎陵县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430200', '430281', '醴陵市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430300', '430302', '雨湖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430300', '430304', '岳塘区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430300', '430321', '湘潭县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430300', '430381', '湘乡市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430300', '430382', '韶山市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430400', '430405', '珠晖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430400', '430406', '雁峰区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430400', '430407', '石鼓区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430400', '430408', '蒸湘区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430400', '430412', '南岳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430400', '430421', '衡阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430400', '430422', '衡南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430400', '430423', '衡山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430400', '430424', '衡东县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430400', '430426', '祁东县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430400', '430481', '耒阳市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430400', '430482', '常宁市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430500', '430502', '双清区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430500', '430503', '大祥区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430500', '430511', '北塔区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430500', '430521', '邵东县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430500', '430522', '新邵县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430500', '430523', '邵阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430500', '430524', '隆回县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430500', '430525', '洞口县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430500', '430527', '绥宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430500', '430528', '新宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430500', '430529', '城步苗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430500', '430581', '武冈市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430600', '430602', '岳阳楼区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430600', '430603', '云溪区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430600', '430611', '君山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430600', '430621', '岳阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430600', '430623', '华容县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430600', '430624', '湘阴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430600', '430626', '平江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430600', '430681', '汨罗市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430600', '430682', '临湘市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430700', '430702', '武陵区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430700', '430703', '鼎城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430700', '430721', '安乡县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430700', '430722', '汉寿县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430700', '430723', '澧县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430700', '430724', '临澧县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430700', '430725', '桃源县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430700', '430726', '石门县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430700', '430781', '津市市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430800', '430802', '永定区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430800', '430811', '武陵源区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430800', '430821', '慈利县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430800', '430822', '桑植县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430900', '430902', '资阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430900', '430903', '赫山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430900', '430921', '南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430900', '430922', '桃江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430900', '430923', '安化县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('430900', '430981', '沅江市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431000', '431002', '北湖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431000', '431003', '苏仙区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431000', '431021', '桂阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431000', '431022', '宜章县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431000', '431023', '永兴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431000', '431024', '嘉禾县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431000', '431025', '临武县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431000', '431026', '汝城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431000', '431027', '桂东县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431000', '431028', '安仁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431000', '431081', '资兴市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431100', '431102', '零陵区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431100', '431103', '冷水滩区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431100', '431121', '祁阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431100', '431122', '东安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431100', '431123', '双牌县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431100', '431124', '道县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431100', '431125', '江永县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431100', '431126', '宁远县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431100', '431127', '蓝山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431100', '431128', '新田县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431100', '431129', '江华瑶族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431200', '431202', '鹤城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431200', '431221', '中方县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431200', '431222', '沅陵县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431200', '431223', '辰溪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431200', '431224', '溆浦县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431200', '431225', '会同县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431200', '431226', '麻阳苗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431200', '431227', '新晃侗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431200', '431228', '芷江侗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431200', '431229', '靖州苗族侗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431200', '431230', '通道侗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431200', '431281', '洪江市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431300', '431302', '娄星区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431300', '431321', '双峰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431300', '431322', '新化县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431300', '431381', '冷水江市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('431300', '431382', '涟源市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('433100', '433101', '吉首市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('433100', '433122', '泸溪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('433100', '433123', '凤凰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('433100', '433124', '花垣县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('433100', '433125', '保靖县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('433100', '433126', '古丈县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('433100', '433127', '永顺县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('433100', '433130', '龙山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440100', '440103', '荔湾区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440100', '440104', '越秀区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440100', '440105', '海珠区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440100', '440106', '天河区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440100', '440111', '白云区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440100', '440112', '黄埔区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440100', '440113', '番禺区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440100', '440114', '花都区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440100', '440115', '南沙区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440100', '440117', '从化区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440100', '440118', '增城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440200', '440203', '武江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440200', '440204', '浈江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440200', '440205', '曲江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440200', '440222', '始兴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440200', '440224', '仁化县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440200', '440229', '翁源县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440200', '440232', '乳源瑶族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440200', '440233', '新丰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440200', '440281', '乐昌市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440200', '440282', '南雄市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440300', '440303', '罗湖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440300', '440304', '福田区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440300', '440305', '南山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440300', '440306', '宝安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440300', '440307', '龙岗区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440300', '440308', '盐田区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440300', '440309', '龙华区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440300', '440310', '坪山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440400', '440402', '香洲区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440400', '440403', '斗门区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440400', '440404', '金湾区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440500', '440507', '龙湖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440500', '440511', '金平区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440500', '440512', '濠江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440500', '440513', '潮阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440500', '440514', '潮南区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440500', '440515', '澄海区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440500', '440523', '南澳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440600', '440604', '禅城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440600', '440605', '南海区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440600', '440606', '顺德区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440600', '440607', '三水区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440600', '440608', '高明区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440700', '440703', '蓬江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440700', '440704', '江海区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440700', '440705', '新会区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440700', '440781', '台山市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440700', '440783', '开平市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440700', '440784', '鹤山市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440700', '440785', '恩平市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440800', '440802', '赤坎区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440800', '440803', '霞山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440800', '440804', '坡头区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440800', '440811', '麻章区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440800', '440823', '遂溪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440800', '440825', '徐闻县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440800', '440881', '廉江市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440800', '440882', '雷州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440800', '440883', '吴川市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440900', '440902', '茂南区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440900', '440904', '电白区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440900', '440981', '高州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440900', '440982', '化州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('440900', '440983', '信宜市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441200', '441202', '端州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441200', '441203', '鼎湖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441200', '441204', '高要区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441200', '441223', '广宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441200', '441224', '怀集县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441200', '441225', '封开县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441200', '441226', '德庆县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441200', '441284', '四会市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441300', '441302', '惠城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441300', '441303', '惠阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441300', '441322', '博罗县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441300', '441323', '惠东县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441300', '441324', '龙门县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441400', '441402', '梅江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441400', '441403', '梅县区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441400', '441422', '大埔县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441400', '441423', '丰顺县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441400', '441424', '五华县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441400', '441426', '平远县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441400', '441427', '蕉岭县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441400', '441481', '兴宁市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441500', '441502', '城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441500', '441521', '海丰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441500', '441523', '陆河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441500', '441581', '陆丰市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441600', '441602', '源城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441600', '441621', '紫金县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441600', '441622', '龙川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441600', '441623', '连平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441600', '441624', '和平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441600', '441625', '东源县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441700', '441702', '江城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441700', '441704', '阳东区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441700', '441721', '阳西县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441700', '441781', '阳春市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441800', '441802', '清城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441800', '441803', '清新区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441800', '441821', '佛冈县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441800', '441823', '阳山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441800', '441825', '连山壮族瑶族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441800', '441826', '连南瑶族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441800', '441881', '英德市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('441800', '441882', '连州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('445100', '445102', '湘桥区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('445100', '445103', '潮安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('445100', '445122', '饶平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('445200', '445202', '榕城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('445200', '445203', '揭东区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('445200', '445222', '揭西县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('445200', '445224', '惠来县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('445200', '445281', '普宁市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('445300', '445302', '云城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('445300', '445303', '云安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('445300', '445321', '新兴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('445300', '445322', '郁南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('445300', '445381', '罗定市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450100', '450102', '兴宁区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450100', '450103', '青秀区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450100', '450105', '江南区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450100', '450107', '西乡塘区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450100', '450108', '良庆区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450100', '450109', '邕宁区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450100', '450110', '武鸣区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450100', '450123', '隆安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450100', '450124', '马山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450100', '450125', '上林县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450100', '450126', '宾阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450100', '450127', '横县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450200', '450202', '城中区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450200', '450203', '鱼峰区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450200', '450204', '柳南区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450200', '450205', '柳北区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450200', '450206', '柳江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450200', '450222', '柳城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450200', '450223', '鹿寨县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450200', '450224', '融安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450200', '450225', '融水苗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450200', '450226', '三江侗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450300', '450302', '秀峰区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450300', '450303', '叠彩区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450300', '450304', '象山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450300', '450305', '七星区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450300', '450311', '雁山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450300', '450312', '临桂区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450300', '450321', '阳朔县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450300', '450323', '灵川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450300', '450324', '全州县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450300', '450325', '兴安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450300', '450326', '永福县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450300', '450327', '灌阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450300', '450328', '龙胜各族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450300', '450329', '资源县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450300', '450330', '平乐县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450300', '450331', '荔浦县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450300', '450332', '恭城瑶族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450400', '450403', '万秀区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450400', '450405', '长洲区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450400', '450406', '龙圩区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450400', '450421', '苍梧县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450400', '450422', '藤县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450400', '450423', '蒙山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450400', '450481', '岑溪市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450500', '450502', '海城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450500', '450503', '银海区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450500', '450512', '铁山港区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450500', '450521', '合浦县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450600', '450602', '港口区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450600', '450603', '防城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450600', '450621', '上思县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450600', '450681', '东兴市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450700', '450702', '钦南区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450700', '450703', '钦北区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450700', '450721', '灵山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450700', '450722', '浦北县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450800', '450802', '港北区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450800', '450803', '港南区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450800', '450804', '覃塘区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450800', '450821', '平南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450800', '450881', '桂平市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450900', '450902', '玉州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450900', '450903', '福绵区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450900', '450921', '容县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450900', '450922', '陆川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450900', '450923', '博白县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450900', '450924', '兴业县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('450900', '450981', '北流市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451000', '451002', '右江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451000', '451021', '田阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451000', '451022', '田东县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451000', '451023', '平果县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451000', '451024', '德保县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451000', '451026', '那坡县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451000', '451027', '凌云县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451000', '451028', '乐业县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451000', '451029', '田林县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451000', '451030', '西林县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451000', '451031', '隆林各族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451000', '451081', '靖西市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451100', '451102', '八步区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451100', '451103', '平桂区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451100', '451121', '昭平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451100', '451122', '钟山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451100', '451123', '富川瑶族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451200', '451202', '金城江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451200', '451203', '宜州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451200', '451221', '南丹县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451200', '451222', '天峨县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451200', '451223', '凤山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451200', '451224', '东兰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451200', '451225', '罗城仫佬族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451200', '451226', '环江毛南族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451200', '451227', '巴马瑶族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451200', '451228', '都安瑶族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451200', '451229', '大化瑶族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451300', '451302', '兴宾区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451300', '451321', '忻城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451300', '451322', '象州县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451300', '451323', '武宣县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451300', '451324', '金秀瑶族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451300', '451381', '合山市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451400', '451402', '江州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451400', '451421', '扶绥县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451400', '451422', '宁明县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451400', '451423', '龙州县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451400', '451424', '大新县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451400', '451425', '天等县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('451400', '451481', '凭祥市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('460100', '460105', '秀英区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('460100', '460106', '龙华区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('460100', '460107', '琼山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('460100', '460108', '美兰区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('460200', '460202', '海棠区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('460200', '460203', '吉阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('460200', '460204', '天涯区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('460200', '460205', '崖州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('460400', '460400', '儋州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('469000', '469001', '五指山市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('469000', '469002', '琼海市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('469000', '469005', '文昌市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('469000', '469006', '万宁市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('469000', '469007', '东方市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('469000', '469021', '定安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('469000', '469022', '屯昌县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('469000', '469023', '澄迈县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('469000', '469024', '临高县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('469000', '469025', '白沙黎族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('469000', '469026', '昌江黎族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('469000', '469027', '乐东黎族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('469000', '469028', '陵水黎族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('469000', '469029', '保亭黎族苗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('469000', '469030', '琼中黎族苗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500101', '万州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500102', '涪陵区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500103', '渝中区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500104', '大渡口区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500105', '江北区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500106', '沙坪坝区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500107', '九龙坡区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500108', '南岸区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500109', '北碚区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500110', '綦江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500111', '大足区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500112', '渝北区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500113', '巴南区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500114', '黔江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500115', '长寿区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500116', '江津区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500117', '合川区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500118', '永川区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500119', '南川区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500120', '璧山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500151', '铜梁区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500152', '潼南区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500153', '荣昌区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500154', '开州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500155', '梁平区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500156', '武隆区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500229', '城口县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500230', '丰都县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500231', '垫江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500233', '忠县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500235', '云阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500236', '奉节县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500237', '巫山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500238', '巫溪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500240', '石柱土家族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500241', '秀山土家族苗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500242', '酉阳土家族苗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('500100', '500243', '彭水苗族土家族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510100', '510104', '锦江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510100', '510105', '青羊区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510100', '510106', '金牛区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510100', '510107', '武侯区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510100', '510108', '成华区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510100', '510112', '龙泉驿区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510100', '510113', '青白江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510100', '510114', '新都区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510100', '510115', '温江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510100', '510116', '双流区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510100', '510117', '郫都区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510100', '510121', '金堂县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510100', '510129', '大邑县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510100', '510131', '蒲江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510100', '510132', '新津县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510100', '510181', '都江堰市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510100', '510182', '彭州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510100', '510183', '邛崃市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510100', '510184', '崇州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510100', '510185', '简阳市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510300', '510302', '自流井区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510300', '510303', '贡井区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510300', '510304', '大安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510300', '510311', '沿滩区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510300', '510321', '荣县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510300', '510322', '富顺县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510400', '510402', '东区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510400', '510403', '西区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510400', '510411', '仁和区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510400', '510421', '米易县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510400', '510422', '盐边县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510500', '510502', '江阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510500', '510503', '纳溪区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510500', '510504', '龙马潭区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510500', '510521', '泸县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510500', '510522', '合江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510500', '510524', '叙永县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510500', '510525', '古蔺县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510600', '510603', '旌阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510600', '510623', '中江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510600', '510626', '罗江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510600', '510681', '广汉市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510600', '510682', '什邡市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510600', '510683', '绵竹市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510700', '510703', '涪城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510700', '510704', '游仙区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510700', '510705', '安州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510700', '510722', '三台县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510700', '510723', '盐亭县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510700', '510725', '梓潼县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510700', '510726', '北川羌族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510700', '510727', '平武县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510700', '510781', '江油市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510800', '510802', '利州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510800', '510811', '昭化区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510800', '510812', '朝天区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510800', '510821', '旺苍县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510800', '510822', '青川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510800', '510823', '剑阁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510800', '510824', '苍溪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510900', '510903', '船山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510900', '510904', '安居区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510900', '510921', '蓬溪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510900', '510922', '射洪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('510900', '510923', '大英县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511000', '511002', '市中区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511000', '511011', '东兴区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511000', '511024', '威远县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511000', '511025', '资中县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511000', '511083', '隆昌市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511100', '511102', '市中区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511100', '511111', '沙湾区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511100', '511112', '五通桥区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511100', '511113', '金口河区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511100', '511123', '犍为县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511100', '511124', '井研县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511100', '511126', '夹江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511100', '511129', '沐川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511100', '511132', '峨边彝族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511100', '511133', '马边彝族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511100', '511181', '峨眉山市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511300', '511302', '顺庆区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511300', '511303', '高坪区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511300', '511304', '嘉陵区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511300', '511321', '南部县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511300', '511322', '营山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511300', '511323', '蓬安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511300', '511324', '仪陇县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511300', '511325', '西充县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511300', '511381', '阆中市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511400', '511402', '东坡区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511400', '511403', '彭山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511400', '511421', '仁寿县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511400', '511423', '洪雅县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511400', '511424', '丹棱县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511400', '511425', '青神县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511500', '511502', '翠屏区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511500', '511503', '南溪区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511500', '511521', '宜宾县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511500', '511523', '江安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511500', '511524', '长宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511500', '511525', '高县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511500', '511526', '珙县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511500', '511527', '筠连县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511500', '511528', '兴文县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511500', '511529', '屏山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511600', '511602', '广安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511600', '511603', '前锋区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511600', '511621', '岳池县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511600', '511622', '武胜县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511600', '511623', '邻水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511600', '511681', '华蓥市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511700', '511702', '通川区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511700', '511703', '达川区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511700', '511722', '宣汉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511700', '511723', '开江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511700', '511724', '大竹县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511700', '511725', '渠县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511700', '511781', '万源市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511800', '511802', '雨城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511800', '511803', '名山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511800', '511822', '荥经县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511800', '511823', '汉源县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511800', '511824', '石棉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511800', '511825', '天全县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511800', '511826', '芦山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511800', '511827', '宝兴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511900', '511902', '巴州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511900', '511903', '恩阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511900', '511921', '通江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511900', '511922', '南江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('511900', '511923', '平昌县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('512000', '512002', '雁江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('512000', '512021', '安岳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('512000', '512022', '乐至县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513200', '513201', '马尔康市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513200', '513221', '汶川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513200', '513222', '理县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513200', '513223', '茂县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513200', '513224', '松潘县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513200', '513225', '九寨沟县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513200', '513226', '金川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513200', '513227', '小金县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513200', '513228', '黑水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513200', '513230', '壤塘县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513200', '513231', '阿坝县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513200', '513232', '若尔盖县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513200', '513233', '红原县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513300', '513301', '康定市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513300', '513322', '泸定县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513300', '513323', '丹巴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513300', '513324', '九龙县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513300', '513325', '雅江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513300', '513326', '道孚县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513300', '513327', '炉霍县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513300', '513328', '甘孜县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513300', '513329', '新龙县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513300', '513330', '德格县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513300', '513331', '白玉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513300', '513332', '石渠县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513300', '513333', '色达县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513300', '513334', '理塘县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513300', '513335', '巴塘县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513300', '513336', '乡城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513300', '513337', '稻城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513300', '513338', '得荣县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513400', '513401', '西昌市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513400', '513422', '木里藏族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513400', '513423', '盐源县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513400', '513424', '德昌县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513400', '513425', '会理县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513400', '513426', '会东县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513400', '513427', '宁南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513400', '513428', '普格县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513400', '513429', '布拖县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513400', '513430', '金阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513400', '513431', '昭觉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513400', '513432', '喜德县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513400', '513433', '冕宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513400', '513434', '越西县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513400', '513435', '甘洛县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513400', '513436', '美姑县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('513400', '513437', '雷波县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520100', '520102', '南明区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520100', '520103', '云岩区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520100', '520111', '花溪区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520100', '520112', '乌当区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520100', '520113', '白云区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520100', '520115', '观山湖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520100', '520121', '开阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520100', '520122', '息烽县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520100', '520123', '修文县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520100', '520181', '清镇市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520200', '520201', '钟山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520200', '520203', '六枝特区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520200', '520221', '水城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520200', '520281', '盘州市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520300', '520302', '红花岗区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520300', '520303', '汇川区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520300', '520304', '播州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520300', '520322', '桐梓县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520300', '520323', '绥阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520300', '520324', '正安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520300', '520325', '道真仡佬族苗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520300', '520326', '务川仡佬族苗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520300', '520327', '凤冈县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520300', '520328', '湄潭县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520300', '520329', '余庆县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520300', '520330', '习水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520300', '520381', '赤水市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520300', '520382', '仁怀市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520400', '520402', '西秀区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520400', '520403', '平坝区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520400', '520422', '普定县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520400', '520423', '镇宁布依族苗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520400', '520424', '关岭布依族苗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520400', '520425', '紫云苗族布依族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520500', '520502', '七星关区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520500', '520521', '大方县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520500', '520522', '黔西县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520500', '520523', '金沙县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520500', '520524', '织金县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520500', '520525', '纳雍县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520500', '520526', '威宁彝族回族苗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520500', '520527', '赫章县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520600', '520602', '碧江区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520600', '520603', '万山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520600', '520621', '江口县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520600', '520622', '玉屏侗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520600', '520623', '石阡县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520600', '520624', '思南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520600', '520625', '印江土家族苗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520600', '520626', '德江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520600', '520627', '沿河土家族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('520600', '520628', '松桃苗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522300', '522301', '兴义市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522300', '522322', '兴仁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522300', '522323', '普安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522300', '522324', '晴隆县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522300', '522325', '贞丰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522300', '522326', '望谟县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522300', '522327', '册亨县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522300', '522328', '安龙县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522600', '522601', '凯里市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522600', '522622', '黄平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522600', '522623', '施秉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522600', '522624', '三穗县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522600', '522625', '镇远县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522600', '522626', '岑巩县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522600', '522627', '天柱县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522600', '522628', '锦屏县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522600', '522629', '剑河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522600', '522630', '台江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522600', '522631', '黎平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522600', '522632', '榕江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522600', '522633', '从江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522600', '522634', '雷山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522600', '522635', '麻江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522600', '522636', '丹寨县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522700', '522701', '都匀市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522700', '522702', '福泉市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522700', '522722', '荔波县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522700', '522723', '贵定县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522700', '522725', '瓮安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522700', '522726', '独山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522700', '522727', '平塘县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522700', '522728', '罗甸县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522700', '522729', '长顺县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522700', '522730', '龙里县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522700', '522731', '惠水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('522700', '522732', '三都水族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530100', '530102', '五华区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530100', '530103', '盘龙区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530100', '530111', '官渡区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530100', '530112', '西山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530100', '530113', '东川区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530100', '530114', '呈贡区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530100', '530115', '晋宁区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530100', '530124', '富民县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530100', '530125', '宜良县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530100', '530126', '石林彝族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530100', '530127', '嵩明县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530100', '530128', '禄劝彝族苗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530100', '530129', '寻甸回族彝族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530100', '530181', '安宁市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530300', '530302', '麒麟区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530300', '530303', '沾益区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530300', '530321', '马龙县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530300', '530322', '陆良县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530300', '530323', '师宗县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530300', '530324', '罗平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530300', '530325', '富源县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530300', '530326', '会泽县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530300', '530381', '宣威市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530400', '530402', '红塔区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530400', '530403', '江川区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530400', '530422', '澄江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530400', '530423', '通海县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530400', '530424', '华宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530400', '530425', '易门县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530400', '530426', '峨山彝族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530400', '530427', '新平彝族傣族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530400', '530428', '元江哈尼族彝族傣族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530500', '530502', '隆阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530500', '530521', '施甸县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530500', '530523', '龙陵县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530500', '530524', '昌宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530500', '530581', '腾冲市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530600', '530602', '昭阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530600', '530621', '鲁甸县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530600', '530622', '巧家县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530600', '530623', '盐津县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530600', '530624', '大关县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530600', '530625', '永善县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530600', '530626', '绥江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530600', '530627', '镇雄县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530600', '530628', '彝良县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530600', '530629', '威信县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530600', '530630', '水富县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530700', '530702', '古城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530700', '530721', '玉龙纳西族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530700', '530722', '永胜县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530700', '530723', '华坪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530700', '530724', '宁蒗彝族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530800', '530802', '思茅区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530800', '530821', '宁洱哈尼族彝族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530800', '530822', '墨江哈尼族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530800', '530823', '景东彝族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530800', '530824', '景谷傣族彝族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530800', '530825', '镇沅彝族哈尼族拉祜族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530800', '530826', '江城哈尼族彝族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530800', '530827', '孟连傣族拉祜族佤族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530800', '530828', '澜沧拉祜族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530800', '530829', '西盟佤族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530900', '530902', '临翔区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530900', '530921', '凤庆县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530900', '530922', '云县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530900', '530923', '永德县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530900', '530924', '镇康县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530900', '530925', '双江拉祜族佤族布朗族傣族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530900', '530926', '耿马傣族佤族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('530900', '530927', '沧源佤族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532300', '532301', '楚雄市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532300', '532322', '双柏县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532300', '532323', '牟定县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532300', '532324', '南华县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532300', '532325', '姚安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532300', '532326', '大姚县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532300', '532327', '永仁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532300', '532328', '元谋县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532300', '532329', '武定县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532300', '532331', '禄丰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532500', '532501', '个旧市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532500', '532502', '开远市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532500', '532503', '蒙自市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532500', '532504', '弥勒市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532500', '532523', '屏边苗族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532500', '532524', '建水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532500', '532525', '石屏县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532500', '532527', '泸西县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532500', '532528', '元阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532500', '532529', '红河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532500', '532530', '金平苗族瑶族傣族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532500', '532531', '绿春县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532500', '532532', '河口瑶族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532600', '532601', '文山市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532600', '532622', '砚山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532600', '532623', '西畴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532600', '532624', '麻栗坡县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532600', '532625', '马关县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532600', '532626', '丘北县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532600', '532627', '广南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532600', '532628', '富宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532800', '532801', '景洪市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532800', '532822', '勐海县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532800', '532823', '勐腊县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532900', '532901', '大理市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532900', '532922', '漾濞彝族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532900', '532923', '祥云县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532900', '532924', '宾川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532900', '532925', '弥渡县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532900', '532926', '南涧彝族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532900', '532927', '巍山彝族回族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532900', '532928', '永平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532900', '532929', '云龙县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532900', '532930', '洱源县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532900', '532931', '剑川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('532900', '532932', '鹤庆县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('533100', '533102', '瑞丽市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('533100', '533103', '芒市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('533100', '533122', '梁河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('533100', '533123', '盈江县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('533100', '533124', '陇川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('533300', '533301', '泸水市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('533300', '533323', '福贡县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('533300', '533324', '贡山独龙族怒族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('533300', '533325', '兰坪白族普米族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('533400', '533401', '香格里拉市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('533400', '533422', '德钦县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('533400', '533423', '维西傈僳族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540100', '540102', '城关区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540100', '540103', '堆龙德庆区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540100', '540121', '林周县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540100', '540122', '当雄县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540100', '540123', '尼木县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540100', '540124', '曲水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540100', '540126', '达孜县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540100', '540127', '墨竹工卡县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540200', '540202', '桑珠孜区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540200', '540221', '南木林县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540200', '540222', '江孜县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540200', '540223', '定日县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540200', '540224', '萨迦县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540200', '540225', '拉孜县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540200', '540226', '昂仁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540200', '540227', '谢通门县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540200', '540228', '白朗县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540200', '540229', '仁布县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540200', '540230', '康马县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540200', '540231', '定结县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540200', '540232', '仲巴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540200', '540233', '亚东县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540200', '540234', '吉隆县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540200', '540235', '聂拉木县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540200', '540236', '萨嘎县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540200', '540237', '岗巴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540300', '540302', '卡若区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540300', '540321', '江达县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540300', '540322', '贡觉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540300', '540323', '类乌齐县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540300', '540324', '丁青县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540300', '540325', '察雅县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540300', '540326', '八宿县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540300', '540327', '左贡县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540300', '540328', '芒康县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540300', '540329', '洛隆县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540300', '540330', '边坝县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540400', '540402', '巴宜区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540400', '540421', '工布江达县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540400', '540422', '米林县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540400', '540423', '墨脱县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540400', '540424', '波密县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540400', '540425', '察隅县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540400', '540426', '朗县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540500', '540502', '乃东区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540500', '540521', '扎囊县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540500', '540522', '贡嘎县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540500', '540523', '桑日县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540500', '540524', '琼结县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540500', '540525', '曲松县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540500', '540526', '措美县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540500', '540527', '洛扎县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540500', '540528', '加查县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540500', '540529', '隆子县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540500', '540530', '错那县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('540500', '540531', '浪卡子县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('542400', '542421', '那曲县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('542400', '542422', '嘉黎县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('542400', '542423', '比如县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('542400', '542424', '聂荣县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('542400', '542425', '安多县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('542400', '542426', '申扎县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('542400', '542427', '索县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('542400', '542428', '班戈县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('542400', '542429', '巴青县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('542400', '542430', '尼玛县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('542400', '542431', '双湖县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('542500', '542521', '普兰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('542500', '542522', '札达县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('542500', '542523', '噶尔县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('542500', '542524', '日土县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('542500', '542525', '革吉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('542500', '542526', '改则县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('542500', '542527', '措勤县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610100', '610102', '新城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610100', '610103', '碑林区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610100', '610104', '莲湖区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610100', '610111', '灞桥区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610100', '610112', '未央区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610100', '610113', '雁塔区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610100', '610114', '阎良区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610100', '610115', '临潼区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610100', '610116', '长安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610100', '610117', '高陵区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610100', '610118', '鄠邑区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610100', '610122', '蓝田县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610100', '610124', '周至县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610200', '610202', '王益区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610200', '610203', '印台区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610200', '610204', '耀州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610200', '610222', '宜君县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610300', '610302', '渭滨区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610300', '610303', '金台区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610300', '610304', '陈仓区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610300', '610322', '凤翔县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610300', '610323', '岐山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610300', '610324', '扶风县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610300', '610326', '眉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610300', '610327', '陇县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610300', '610328', '千阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610300', '610329', '麟游县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610300', '610330', '凤县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610300', '610331', '太白县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610400', '610402', '秦都区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610400', '610403', '杨陵区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610400', '610404', '渭城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610400', '610422', '三原县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610400', '610423', '泾阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610400', '610424', '乾县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610400', '610425', '礼泉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610400', '610426', '永寿县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610400', '610427', '彬县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610400', '610428', '长武县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610400', '610429', '旬邑县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610400', '610430', '淳化县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610400', '610431', '武功县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610400', '610481', '兴平市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610500', '610502', '临渭区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610500', '610503', '华州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610500', '610522', '潼关县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610500', '610523', '大荔县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610500', '610524', '合阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610500', '610525', '澄城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610500', '610526', '蒲城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610500', '610527', '白水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610500', '610528', '富平县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610500', '610581', '韩城市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610500', '610582', '华阴市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610600', '610602', '宝塔区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610600', '610603', '安塞区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610600', '610621', '延长县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610600', '610622', '延川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610600', '610623', '子长县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610600', '610625', '志丹县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610600', '610626', '吴起县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610600', '610627', '甘泉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610600', '610628', '富县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610600', '610629', '洛川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610600', '610630', '宜川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610600', '610631', '黄龙县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610600', '610632', '黄陵县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610700', '610702', '汉台区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610700', '610721', '南郑县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610700', '610722', '城固县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610700', '610723', '洋县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610700', '610724', '西乡县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610700', '610725', '勉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610700', '610726', '宁强县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610700', '610727', '略阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610700', '610728', '镇巴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610700', '610729', '留坝县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610700', '610730', '佛坪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610800', '610802', '榆阳区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610800', '610803', '横山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610800', '610822', '府谷县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610800', '610824', '靖边县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610800', '610825', '定边县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610800', '610826', '绥德县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610800', '610827', '米脂县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610800', '610828', '佳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610800', '610829', '吴堡县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610800', '610830', '清涧县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610800', '610831', '子洲县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610800', '610881', '神木市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610900', '610902', '汉滨区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610900', '610921', '汉阴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610900', '610922', '石泉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610900', '610923', '宁陕县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610900', '610924', '紫阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610900', '610925', '岚皋县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610900', '610926', '平利县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610900', '610927', '镇坪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610900', '610928', '旬阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('610900', '610929', '白河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('611000', '611002', '商州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('611000', '611021', '洛南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('611000', '611022', '丹凤县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('611000', '611023', '商南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('611000', '611024', '山阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('611000', '611025', '镇安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('611000', '611026', '柞水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620100', '620102', '城关区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620100', '620103', '七里河区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620100', '620104', '西固区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620100', '620105', '安宁区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620100', '620111', '红古区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620100', '620121', '永登县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620100', '620122', '皋兰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620100', '620123', '榆中县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620300', '620302', '金川区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620300', '620321', '永昌县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620400', '620402', '白银区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620400', '620403', '平川区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620400', '620421', '靖远县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620400', '620422', '会宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620400', '620423', '景泰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620500', '620502', '秦州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620500', '620503', '麦积区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620500', '620521', '清水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620500', '620522', '秦安县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620500', '620523', '甘谷县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620500', '620524', '武山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620500', '620525', '张家川回族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620600', '620602', '凉州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620600', '620621', '民勤县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620600', '620622', '古浪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620600', '620623', '天祝藏族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620700', '620702', '甘州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620700', '620721', '肃南裕固族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620700', '620722', '民乐县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620700', '620723', '临泽县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620700', '620724', '高台县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620700', '620725', '山丹县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620800', '620802', '崆峒区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620800', '620821', '泾川县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620800', '620822', '灵台县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620800', '620823', '崇信县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620800', '620824', '华亭县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620800', '620825', '庄浪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620800', '620826', '静宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620900', '620902', '肃州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620900', '620921', '金塔县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620900', '620922', '瓜州县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620900', '620923', '肃北蒙古族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620900', '620924', '阿克塞哈萨克族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620900', '620981', '玉门市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('620900', '620982', '敦煌市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621000', '621002', '西峰区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621000', '621021', '庆城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621000', '621022', '环县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621000', '621023', '华池县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621000', '621024', '合水县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621000', '621025', '正宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621000', '621026', '宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621000', '621027', '镇原县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621100', '621102', '安定区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621100', '621121', '通渭县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621100', '621122', '陇西县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621100', '621123', '渭源县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621100', '621124', '临洮县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621100', '621125', '漳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621100', '621126', '岷县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621200', '621202', '武都区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621200', '621221', '成县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621200', '621222', '文县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621200', '621223', '宕昌县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621200', '621224', '康县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621200', '621225', '西和县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621200', '621226', '礼县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621200', '621227', '徽县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('621200', '621228', '两当县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('622900', '622901', '临夏市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('622900', '622921', '临夏县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('622900', '622922', '康乐县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('622900', '622923', '永靖县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('622900', '622924', '广河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('622900', '622925', '和政县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('622900', '622926', '东乡族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('622900', '622927', '积石山保安族东乡族撒拉族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('623000', '623001', '合作市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('623000', '623021', '临潭县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('623000', '623022', '卓尼县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('623000', '623023', '舟曲县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('623000', '623024', '迭部县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('623000', '623025', '玛曲县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('623000', '623026', '碌曲县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('623000', '623027', '夏河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('630100', '630102', '城东区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('630100', '630103', '城中区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('630100', '630104', '城西区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('630100', '630105', '城北区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('630100', '630121', '大通回族土族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('630100', '630122', '湟中县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('630100', '630123', '湟源县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('630200', '630202', '乐都区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('630200', '630203', '平安区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('630200', '630222', '民和回族土族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('630200', '630223', '互助土族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('630200', '630224', '化隆回族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('630200', '630225', '循化撒拉族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632200', '632221', '门源回族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632200', '632222', '祁连县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632200', '632223', '海晏县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632200', '632224', '刚察县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632300', '632321', '同仁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632300', '632322', '尖扎县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632300', '632323', '泽库县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632300', '632324', '河南蒙古族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632500', '632521', '共和县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632500', '632522', '同德县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632500', '632523', '贵德县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632500', '632524', '兴海县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632500', '632525', '贵南县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632600', '632621', '玛沁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632600', '632622', '班玛县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632600', '632623', '甘德县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632600', '632624', '达日县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632600', '632625', '久治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632600', '632626', '玛多县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632700', '632701', '玉树市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632700', '632722', '杂多县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632700', '632723', '称多县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632700', '632724', '治多县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632700', '632725', '囊谦县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632700', '632726', '曲麻莱县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632800', '632801', '格尔木市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632800', '632802', '德令哈市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632800', '632821', '乌兰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632800', '632822', '都兰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('632800', '632823', '天峻县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640100', '640104', '兴庆区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640100', '640105', '西夏区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640100', '640106', '金凤区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640100', '640121', '永宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640100', '640122', '贺兰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640100', '640181', '灵武市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640200', '640202', '大武口区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640200', '640205', '惠农区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640200', '640221', '平罗县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640300', '640302', '利通区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640300', '640303', '红寺堡区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640300', '640323', '盐池县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640300', '640324', '同心县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640300', '640381', '青铜峡市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640400', '640402', '原州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640400', '640422', '西吉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640400', '640423', '隆德县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640400', '640424', '泾源县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640400', '640425', '彭阳县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640500', '640502', '沙坡头区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640500', '640521', '中宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('640500', '640522', '海原县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('650100', '650102', '天山区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('650100', '650103', '沙依巴克区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('650100', '650104', '新市区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('650100', '650105', '水磨沟区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('650100', '650106', '头屯河区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('650100', '650107', '达坂城区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('650100', '650109', '米东区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('650100', '650121', '乌鲁木齐县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('650200', '650202', '独山子区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('650200', '650203', '克拉玛依区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('650200', '650204', '白碱滩区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('650200', '650205', '乌尔禾区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('650400', '650402', '高昌区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('650400', '650421', '鄯善县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('650400', '650422', '托克逊县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('650500', '650500', '哈密市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('650500', '650502', '伊州区', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('650500', '650521', '巴里坤哈萨克自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('650500', '650522', '伊吾县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652300', '652301', '昌吉市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652300', '652302', '阜康市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652300', '652323', '呼图壁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652300', '652324', '玛纳斯县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652300', '652325', '奇台县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652300', '652327', '吉木萨尔县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652300', '652328', '木垒哈萨克自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652700', '652701', '博乐市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652700', '652702', '阿拉山口市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652700', '652722', '精河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652700', '652723', '温泉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652800', '652801', '库尔勒市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652800', '652822', '轮台县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652800', '652823', '尉犁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652800', '652824', '若羌县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652800', '652825', '且末县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652800', '652826', '焉耆回族自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652800', '652827', '和静县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652800', '652828', '和硕县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652800', '652829', '博湖县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652900', '652901', '阿克苏市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652900', '652922', '温宿县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652900', '652923', '库车县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652900', '652924', '沙雅县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652900', '652925', '新和县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652900', '652926', '拜城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652900', '652927', '乌什县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652900', '652928', '阿瓦提县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('652900', '652929', '柯坪县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653000', '653001', '阿图什市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653000', '653022', '阿克陶县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653000', '653023', '阿合奇县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653000', '653024', '乌恰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653100', '653101', '喀什市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653100', '653121', '疏附县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653100', '653122', '疏勒县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653100', '653123', '英吉沙县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653100', '653124', '泽普县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653100', '653125', '莎车县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653100', '653126', '叶城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653100', '653127', '麦盖提县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653100', '653128', '岳普湖县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653100', '653129', '伽师县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653100', '653130', '巴楚县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653100', '653131', '塔什库尔干塔吉克自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653200', '653201', '和田市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653200', '653221', '和田县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653200', '653222', '墨玉县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653200', '653223', '皮山县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653200', '653224', '洛浦县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653200', '653225', '策勒县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653200', '653226', '于田县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('653200', '653227', '民丰县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654000', '654002', '伊宁市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654000', '654003', '奎屯市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654000', '654004', '霍尔果斯市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654000', '654021', '伊宁县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654000', '654022', '察布查尔锡伯自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654000', '654023', '霍城县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654000', '654024', '巩留县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654000', '654025', '新源县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654000', '654026', '昭苏县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654000', '654027', '特克斯县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654000', '654028', '尼勒克县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654200', '654201', '塔城市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654200', '654202', '乌苏市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654200', '654221', '额敏县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654200', '654223', '沙湾县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654200', '654224', '托里县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654200', '654225', '裕民县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654200', '654226', '和布克赛尔蒙古自治县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654300', '654301', '阿勒泰市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654300', '654321', '布尔津县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654300', '654322', '富蕴县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654300', '654323', '福海县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654300', '654324', '哈巴河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654300', '654325', '青河县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('654300', '654326', '吉木乃县', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('659000', '659001', '石河子市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('659000', '659002', '阿拉尔市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('659000', '659003', '图木舒克市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('659000', '659004', '五家渠市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('659000', '659005', '北屯市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('659000', '659006', '铁门关市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('659000', '659007', '双河市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('659000', '659008', '可克达拉市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');
INSERT INTO `comm_county` VALUES ('659000', '659009', '昆玉市', null, '2021-05-28 11:03:33', '2021-05-28 11:03:33');

-- ----------------------------
-- Table structure for comm_id_card
-- ----------------------------
DROP TABLE IF EXISTS `comm_id_card`;
CREATE TABLE `comm_id_card` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_card` varchar(18) NOT NULL,
  `id_type` varchar(20) DEFAULT NULL,
  `name` varchar(100) DEFAULT NULL,
  `gender` varchar(2) DEFAULT NULL,
  `birthday` date DEFAULT NULL,
  `nation` varchar(20) DEFAULT NULL,
  `address` varchar(500) DEFAULT NULL,
  `effective_date` date DEFAULT NULL,
  `expired_date` date DEFAULT NULL,
  `sign_office` varchar(200) DEFAULT NULL,
  `insert_time` datetime DEFAULT NULL,
  `timestamp` datetime DEFAULT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `indx_id_card` (`id_card`) USING BTREE
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of comm_id_card
-- ----------------------------

-- ----------------------------
-- Table structure for comm_mail_template
-- ----------------------------
DROP TABLE IF EXISTS `comm_mail_template`;
CREATE TABLE `comm_mail_template` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `template_name` varchar(200) NOT NULL,
  `template_title` text,
  `template_desc` text,
  `mail_subject` text,
  `mail_sender` text,
  `mail_recievers` text,
  `mail_cc_recievers` text,
  `mail_body` text,
  `remarks` varchar(500) DEFAULT NULL,
  `insert_time` datetime DEFAULT NULL,
  `timestamp` datetime DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of comm_mail_template
-- ----------------------------

-- ----------------------------
-- Table structure for comm_number_generate
-- ----------------------------
DROP TABLE IF EXISTS `comm_number_generate`;
CREATE TABLE `comm_number_generate` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `number_name` varchar(200) DEFAULT NULL,
  `current_value` int(11) DEFAULT NULL,
  `span` int(11) DEFAULT '1',
  `number_desc` varchar(500) DEFAULT NULL,
  `insert_time` datetime DEFAULT NULL,
  `timestamp` datetime DEFAULT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `indx_number_generate` (`number_name`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of comm_number_generate
-- ----------------------------
INSERT INTO `comm_number_generate` VALUES ('4', 'taskNo', '4', '1', 'ticket no自增长序号,从1开始，每次增加span。', '2020-11-27 13:49:01', '2021-03-22 11:36:14');

-- ----------------------------
-- Table structure for comm_province
-- ----------------------------
DROP TABLE IF EXISTS `comm_province`;
CREATE TABLE `comm_province` (
  `country_cd` varchar(20) NOT NULL,
  `province_cd` varchar(20) NOT NULL,
  `province_name` varchar(50) DEFAULT NULL,
  `remarks` varchar(500) DEFAULT NULL,
  `insert_time` datetime DEFAULT NULL,
  `timestamp` datetime DEFAULT NULL,
  PRIMARY KEY (`country_cd`,`province_cd`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of comm_province
-- ----------------------------
INSERT INTO `comm_province` VALUES ('CHN', '110000', '北京市', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '120000', '天津市', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '130000', '河北省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '140000', '山西省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '150000', '内蒙古自治区', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '210000', '辽宁省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '220000', '吉林省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '230000', '黑龙江省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '310000', '上海市', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '320000', '江苏省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '330000', '浙江省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '340000', '安徽省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '350000', '福建省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '360000', '江西省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '370000', '山东省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '410000', '河南省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '420000', '湖北省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '430000', '湖南省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '440000', '广东省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '450000', '广西壮族自治区', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '460000', '海南省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '500000', '重庆市', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '510000', '四川省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '520000', '贵州省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '530000', '云南省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '540000', '西藏自治区', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '610000', '陕西省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '620000', '甘肃省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '630000', '青海省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '640000', '宁夏回族自治区', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '650000', '新疆维吾尔自治区', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '710000', '台湾省', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '810000', '香港特别行政区', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '820000', '澳门特别行政区', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');
INSERT INTO `comm_province` VALUES ('CHN', '990000', '未知', null, '2021-05-28 08:57:41', '2021-05-28 08:57:41');

-- ----------------------------
-- Table structure for comm_reftab
-- ----------------------------
DROP TABLE IF EXISTS `comm_reftab`;
CREATE TABLE `comm_reftab` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `element_type` varchar(100) DEFAULT NULL,
  `element_cd` varchar(100) DEFAULT NULL,
  `element_name` varchar(200) DEFAULT NULL,
  `language_id` varchar(20) DEFAULT NULL,
  `ref_cd` varchar(100) DEFAULT NULL,
  `ref_desc` varchar(200) DEFAULT NULL,
  `remarks` varchar(500) DEFAULT NULL,
  `insert_time` datetime DEFAULT NULL,
  `timestamp` datetime DEFAULT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `indx_reference` (`element_type`,`element_code`,`element_name`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of comm_reftab
-- ----------------------------

-- ----------------------------
-- Table structure for comm_sys_role
-- ----------------------------
DROP TABLE IF EXISTS `comm_sys_role`;
CREATE TABLE `comm_sys_role` (
  `role_cd` varchar(50) NOT NULL,
  `role_name` varchar(200) DEFAULT NULL,
  `role_desc` varchar(500) DEFAULT NULL,
  `insert_time` datetime DEFAULT NULL,
  `timestamp` datetime DEFAULT NULL,
  PRIMARY KEY (`role_cd`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of comm_sys_role
-- ----------------------------

-- ----------------------------
-- Table structure for comm_sys_user
-- ----------------------------
DROP TABLE IF EXISTS `comm_sys_user`;
CREATE TABLE `comm_sys_user` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_name` varchar(100) NOT NULL,
  `password` varchar(100) NOT NULL,
  `id_type` varchar(20) DEFAULT NULL,
  `id_no` varchar(18) DEFAULT NULL,
  `gender` varchar(2) DEFAULT NULL,
  `phone` varchar(20) DEFAULT NULL,
  `email` varchar(50) DEFAULT NULL,
  `address_id` varchar(50) DEFAULT NULL,
  `role_cd` varchar(50) DEFAULT NULL,
  `state` varchar(16) DEFAULT NULL COMMENT 'state:ACITVE/DEACITVE/FROZEN',
  `remarks` varchar(500) DEFAULT NULL,
  `insert_time` datetime DEFAULT NULL,
  `timestamp` datetime DEFAULT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `indx_user_name` (`user_name`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=11 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of comm_sys_user
-- ----------------------------

-- ----------------------------
-- Table structure for pms_task
-- ----------------------------
DROP TABLE IF EXISTS `pms_task`;
CREATE TABLE `pms_task` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `task_no` varchar(50) NOT NULL,
  `task_type` varchar(50) DEFAULT NULL,
  `task_subject` varchar(200) DEFAULT NULL,
  `task_content` text,
  `system_name` varchar(100) DEFAULT NULL,
  `estimated_effort` decimal(12,2) DEFAULT NULL,
  `actual_effort` decimal(12,2) DEFAULT NULL,
  `created_by` varchar(150) DEFAULT NULL,
  `assignee` varchar(150) DEFAULT NULL,
  `severity` varchar(20) DEFAULT NULL,
  `status` varchar(20) DEFAULT NULL,
  `attached_id` varchar(20) DEFAULT NULL,
  `remarks` varchar(500) DEFAULT NULL,
  `insert_time` datetime DEFAULT NULL,
  `timestamp` datetime DEFAULT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `indx_task_no` (`task_no`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=23 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pms_task
-- ----------------------------
INSERT INTO `pms_task` VALUES ('19', 'ITSR100001', 'Defect', '测试TC001，页面没有下载按钮', '页面没有下载按钮，没法下载报表', 'Saas', '1.00', '10.00', 'admin', 'AD', null, 'ReOpen', null, null, '2020-08-07 15:11:20', '2021-03-22 11:35:43');
INSERT INTO `pms_task` VALUES ('20', 'ITSR100002', 'Request', '测试新建任务1', '测试新建任务1', 'Saas', '8.00', '16.00', 'admin', 'admin', 'Hight', 'InProgress', null, null, '2020-11-26 16:37:56', '2021-04-02 15:22:01');
INSERT INTO `pms_task` VALUES ('21', 'ITSR100003', 'CR', '测试任务二', '测试获取当前用户是否成功', 'Saas', '1.00', '10.00', 'yuandechun', 'yuandechun', 'Hight', 'InProgress', null, null, '2020-11-27 13:49:01', '2021-03-23 12:59:35');
INSERT INTO `pms_task` VALUES ('22', 'ITSR100004', 'Defect', '测试用户信息', '测试用户信息', 'Saas', '10.00', '8.00', 'yuandechun', 'yuandechun', 'Hight', 'InProgress', null, null, '2021-03-22 00:00:00', '2021-03-23 12:59:52');

-- ----------------------------
-- Table structure for pms_task_his
-- ----------------------------
DROP TABLE IF EXISTS `pms_task_his`;
CREATE TABLE `pms_task_his` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `task_no` varchar(50) NOT NULL,
  `task_type` varchar(50) DEFAULT NULL,
  `task_subject` varchar(200) DEFAULT NULL,
  `task_content` text,
  `system_name` varchar(100) DEFAULT NULL,
  `estimated_effort` decimal(12,2) DEFAULT NULL,
  `actual_effort` decimal(12,2) DEFAULT NULL,
  `created_by` varchar(150) DEFAULT NULL,
  `assignee` varchar(150) DEFAULT NULL,
  `severity` varchar(20) DEFAULT NULL,
  `status` varchar(20) DEFAULT NULL,
  `attached_id` varchar(20) DEFAULT NULL,
  `remarks` varchar(500) DEFAULT NULL,
  `insert_time` datetime DEFAULT NULL,
  `timestamp` datetime DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=65 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pms_task_his
-- ----------------------------
INSERT INTO `pms_task_his` VALUES ('31', 'ITSR100001', 'Defect', 'tests bug', '测试错误', 'Saas', '1.00', null, 'admin', 'yuandechun', null, 'NotStart', null, null, '2020-08-07 15:11:20', '2020-08-07 15:11:20');
INSERT INTO `pms_task_his` VALUES ('32', 'ITSR100001', 'Defect', '测试TC001，页面没有下载按钮', '页面没有下载按钮，没法下载报表', 'Saas', '1.00', null, 'admin', 'yuandechun', null, 'NotStart', null, null, '2020-08-07 22:15:51', '2020-08-07 22:15:51');
INSERT INTO `pms_task_his` VALUES ('33', 'ITSR100002', 'Request', '测试新建任务1', '测试新建任务1', 'Saas', '8.00', null, 'admin', 'yuandechun', 'Hight', 'NotStart', null, null, '2020-11-26 16:37:57', '2020-11-26 16:37:57');
INSERT INTO `pms_task_his` VALUES ('34', 'ITSR100002', 'Request', '测试新建任务1', '测试新建任务1', 'Saas', '8.00', null, 'admin', 'suichengbin', 'Hight', 'NotStart', null, null, '2020-11-26 16:38:07', '2020-11-26 16:38:07');
INSERT INTO `pms_task_his` VALUES ('35', 'ITSR100002', 'Request', '测试新建任务1', '测试新建任务1', 'Saas', '8.00', '1.00', 'admin', 'suichengbin', 'Hight', 'InProgress', null, null, '2020-11-26 16:38:20', '2020-11-26 16:38:20');
INSERT INTO `pms_task_his` VALUES ('36', 'ITSR100002', 'Request', '测试新建任务1', '测试新建任务1', 'Saas', '8.00', '2.00', 'yuandechun', 'suichengbin', 'Hight', 'InProgress', null, null, '2020-11-27 13:43:02', '2020-11-27 13:43:02');
INSERT INTO `pms_task_his` VALUES ('37', 'ITSR100003', 'Enhancement', '测试任务二', '测试获取当前用户是否成功', 'Saas', '1.00', null, 'yuandechun', 'yuandechun', 'Hight', 'NotStart', null, null, '2020-11-27 13:49:01', '2020-11-27 13:49:01');
INSERT INTO `pms_task_his` VALUES ('38', 'ITSR100001', 'Defect', '测试TC001，页面没有下载按钮', '页面没有下载按钮，没法下载报表', 'Saas', '1.00', '1.00', 'yuandechun', 'yuandechun', null, 'InProgress', null, null, '2020-11-27 13:49:31', '2020-11-27 13:49:31');
INSERT INTO `pms_task_his` VALUES ('39', 'ITSR100001', 'Defect', '测试TC001，页面没有下载按钮', '页面没有下载按钮，没法下载报表', 'Saas', '1.00', '1.00', 'yuandechun', 'yuandechun', null, 'Resolve', null, null, '2020-11-27 13:49:36', '2020-11-27 13:49:36');
INSERT INTO `pms_task_his` VALUES ('40', 'ITSR100001', 'Defect', '测试TC001，页面没有下载按钮', '页面没有下载按钮，没法下载报表', 'Saas', '1.00', '1.00', 'yuandechun', 'yuandechun', null, 'Closed', null, null, '2020-12-01 17:30:15', '2020-12-01 17:30:15');
INSERT INTO `pms_task_his` VALUES ('41', 'ITSR100003', 'CR', '测试任务二', '测试获取当前用户是否成功', 'Saas', '1.00', null, 'yuandechun', 'yuandechun', 'Hight', 'NotStart', null, null, '2020-12-08 17:03:00', '2020-12-08 17:03:00');
INSERT INTO `pms_task_his` VALUES ('42', 'ITSR100003', 'CR', '测试任务二', '测试获取当前用户是否成功', 'Saas', '1.00', '2.00', 'yuandechun', 'yuandechun', 'Hight', 'NotStart', null, null, '2020-12-08 17:16:24', '2020-12-08 17:16:24');
INSERT INTO `pms_task_his` VALUES ('43', 'ITSR100002', 'Request', '测试新建任务1', '测试新建任务1', 'Saas', '8.00', '4.00', 'yuandechun', 'suichengbin', 'Hight', 'InProgress', null, null, '2020-12-08 17:19:30', '2020-12-08 17:19:30');
INSERT INTO `pms_task_his` VALUES ('44', 'ITSR100001', 'Defect', '测试TC001，页面没有下载按钮', '页面没有下载按钮，没法下载报表', 'Saas', '1.00', '1.00', 'yuandechun', 'yuandechun', null, 'ReOpen', null, null, '2020-12-08 17:25:05', '2020-12-08 17:25:05');
INSERT INTO `pms_task_his` VALUES ('45', 'ITSR100001', 'Defect', '测试TC001，页面没有下载按钮', '页面没有下载按钮，没法下载报表', 'Saas', '1.00', '1.00', 'yuandechun', 'AD', null, 'ReOpen', null, null, '2020-12-09 14:35:24', '2020-12-09 14:35:24');
INSERT INTO `pms_task_his` VALUES ('46', 'ITSR100003', 'CR', '测试任务二', '测试获取当前用户是否成功', 'Saas', '1.00', '2.00', 'yuandechun', 'yuandechun', 'Hight', 'InProgress', null, null, '2020-12-10 15:04:11', '2020-12-10 15:04:11');
INSERT INTO `pms_task_his` VALUES ('47', 'ITSR100001', 'Defect', '测试TC001，页面没有下载按钮', '页面没有下载按钮，没法下载报表', 'Saas', '1.00', '2.00', 'yuandechun', 'AD', null, 'ReOpen', null, null, null, null);
INSERT INTO `pms_task_his` VALUES ('48', 'ITSR100001', 'Defect', '测试TC001，页面没有下载按钮', '页面没有下载按钮，没法下载报表', 'Saas', '1.00', '4.00', 'yuandechun', 'AD', null, 'ReOpen', null, null, null, null);
INSERT INTO `pms_task_his` VALUES ('49', 'ITSR100003', 'CR', '测试任务二', '测试获取当前用户是否成功', 'Saas', '1.00', '8.00', 'yuandechun', 'yuandechun', 'Hight', 'InProgress', null, null, null, null);
INSERT INTO `pms_task_his` VALUES ('50', 'ITSR100001', 'Defect', '测试TC001，页面没有下载按钮', '页面没有下载按钮，没法下载报表', 'Saas', '1.00', '16.00', 'yuandechun', 'AD', null, 'ReOpen', null, null, null, null);
INSERT INTO `pms_task_his` VALUES ('51', 'ITSR100002', 'Request', '测试新建任务1', '测试新建任务1', 'Saas', '8.00', '16.00', 'yuandechun', 'suichengbin', 'Hight', 'InProgress', null, null, null, null);
INSERT INTO `pms_task_his` VALUES ('52', 'ITSR100001', 'Defect', '测试TC001，页面没有下载按钮', '页面没有下载按钮，没法下载报表', 'Saas', '1.00', '6.00', 'yuandechun', 'AD', null, 'ReOpen', null, null, null, null);
INSERT INTO `pms_task_his` VALUES ('53', 'ITSR100001', 'Defect', '测试TC001，页面没有下载按钮', '页面没有下载按钮，没法下载报表', 'Saas', '1.00', '10.00', 'yuandechun', 'AD', null, 'ReOpen', null, null, null, null);
INSERT INTO `pms_task_his` VALUES ('54', 'ITSR100004', 'Defect', '测试用户信息', '测试用户信息', 'Saas', '10.00', null, 'yuandechun', null, 'Hight', 'NotStart', null, null, null, null);
INSERT INTO `pms_task_his` VALUES ('55', 'ITSR100004', 'Defect', '测试用户信息', '测试用户信息', 'Saas', '10.00', null, 'yuandechun', 'AD', 'Hight', 'NotStart', null, null, '2021-03-22 16:21:51', '2021-03-22 16:21:51');
INSERT INTO `pms_task_his` VALUES ('56', 'ITSR100004', 'Defect', '测试用户信息', '测试用户信息', 'Saas', '10.00', null, 'yuandechun', 'AD', 'Hight', 'InProgress', null, null, '2021-03-22 16:22:09', '2021-03-22 16:22:09');
INSERT INTO `pms_task_his` VALUES ('57', 'ITSR100004', 'Defect', '测试用户信息', '测试用户信息', 'Saas', '10.00', '12.00', 'yuandechun', 'AD', 'Hight', 'InProgress', null, null, '2021-03-22 17:05:58', '2021-03-22 17:05:58');
INSERT INTO `pms_task_his` VALUES ('58', 'ITSR100004', 'Defect', '测试用户信息', '测试用户信息', 'Saas', '10.00', '12.00', 'yuandechun', 'AD', 'Hight', 'InProgress', null, null, '2021-03-22 17:10:33', '2021-03-22 17:10:33');
INSERT INTO `pms_task_his` VALUES ('59', 'ITSR100003', 'CR', '测试任务二', '测试获取当前用户是否成功', 'Saas', '1.00', '10.00', 'yuandechun', 'yuandechun', 'Hight', 'InProgress', null, null, '2021-03-22 17:10:45', '2021-03-22 17:10:45');
INSERT INTO `pms_task_his` VALUES ('60', 'ITSR100003', 'CR', '测试任务二', '测试获取当前用户是否成功', 'Saas', '1.00', '10.00', 'yuandechun', 'AD', 'Hight', 'InProgress', null, null, '2021-03-23 12:59:25', '2021-03-23 12:59:25');
INSERT INTO `pms_task_his` VALUES ('61', 'ITSR100003', 'CR', '测试任务二', '测试获取当前用户是否成功', 'Saas', '1.00', '10.00', 'yuandechun', 'yuandechun', 'Hight', 'InProgress', null, null, '2021-03-23 12:59:35', '2021-03-23 12:59:35');
INSERT INTO `pms_task_his` VALUES ('62', 'ITSR100004', 'Defect', '测试用户信息', '测试用户信息', 'Saas', '10.00', '12.00', 'yuandechun', 'yuandechun', 'Hight', 'InProgress', null, null, '2021-03-23 12:59:41', '2021-03-23 12:59:41');
INSERT INTO `pms_task_his` VALUES ('63', 'ITSR100004', 'Defect', '测试用户信息', '测试用户信息', 'Saas', '10.00', '8.00', 'yuandechun', 'yuandechun', 'Hight', 'InProgress', null, null, '2021-03-23 12:59:52', '2021-03-23 12:59:52');
INSERT INTO `pms_task_his` VALUES ('64', 'ITSR100002', 'Request', '测试新建任务1', '测试新建任务1', 'Saas', '8.00', '16.00', 'anonymousUser', 'admin', 'Hight', 'InProgress', null, null, '2021-04-02 15:22:01', '2021-04-02 15:22:01');

-- ----------------------------
-- Table structure for pms_timesheet
-- ----------------------------
DROP TABLE IF EXISTS `pms_timesheet`;
CREATE TABLE `pms_timesheet` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_name` varchar(100) DEFAULT NULL,
  `work_day` date DEFAULT NULL,
  `actual_effort` decimal(12,2) DEFAULT NULL,
  `task_no` varchar(50) DEFAULT NULL,
  `task_type` varchar(50) DEFAULT NULL,
  `task_subject` varchar(200) CHARACTER SET utf8 COLLATE utf8_general_ci DEFAULT NULL,
  `task_content` text,
  `system_name` varchar(100) DEFAULT NULL,
  `remarks` varchar(500) DEFAULT NULL,
  `insert_time` datetime DEFAULT NULL,
  `timestamp` datetime DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=12 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pms_timesheet
-- ----------------------------
INSERT INTO `pms_timesheet` VALUES ('1', 'yuandechun', '2020-12-04', '8.00', 'ITSR100003', 'CR', '测试任务二', '测试获取当前用户是否成功', 'Saas', '下拉框好了', '2020-12-04 00:00:00', '2020-12-09 12:36:07');
INSERT INTO `pms_timesheet` VALUES ('2', 'yuandechun', '2020-12-08', '8.00', 'ITSR100002', 'Request', '测试新建任务1', '测试新建任务1', 'Saas', '测试', '2020-12-09 00:00:00', '2020-12-09 12:22:40');
INSERT INTO `pms_timesheet` VALUES ('3', 'yuandechun', '2020-12-09', '12.00', 'ITSR100002', 'Request', '测试新建任务1', '测试新建任务1', 'Saas', '开发测试', '2020-12-09 00:00:00', '2020-12-09 12:24:08');
INSERT INTO `pms_timesheet` VALUES ('7', 'yuandechun', '2020-12-02', '4.00', 'ITSR100003', 'CR', '测试任务二', '测试获取当前用户是否成功', 'Saas', '阿斯顿发送到', '2020-12-09 00:00:00', '2020-12-14 10:55:53');
INSERT INTO `pms_timesheet` VALUES ('9', 'yuandechun', '2020-12-02', '8.00', 'ITSR100001', 'Defect', '测试TC001，页面没有下载按钮', '页面没有下载按钮，没法下载报表', 'Saas', '测试insert date', '2020-12-10 14:50:04', '2020-12-10 14:50:04');
INSERT INTO `pms_timesheet` VALUES ('10', 'yuandechun', '2020-12-03', '8.00', 'ITSR100002', 'Request', '测试新建任务1', '测试新建任务1', 'Saas', 'insert date', '2020-12-10 14:50:53', '2020-12-10 14:50:53');
INSERT INTO `pms_timesheet` VALUES ('11', 'yuandechun', '2020-12-10', '8.00', 'ITSR100001', 'Defect', '测试TC001，页面没有下载按钮', '页面没有下载按钮，没法下载报表', 'Saas', 'circ 自动化，年报，分析', '2020-12-10 15:10:54', '2021-02-05 16:08:31');

-- ----------------------------
-- Table structure for sys_user
-- ----------------------------
DROP TABLE IF EXISTS `sys_user`;
CREATE TABLE `sys_user` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_name` varchar(100) NOT NULL,
  `password` varchar(100) NOT NULL,
  `id_type` varchar(20) DEFAULT NULL,
  `id_card` varchar(18) DEFAULT NULL,
  `email` varchar(50) DEFAULT NULL,
  `phone` varchar(20) DEFAULT NULL,
  `gender` varchar(2) DEFAULT NULL,
  `verify_ind` varchar(1) NOT NULL DEFAULT 'N',
  `pass_expire_date` datetime DEFAULT NULL,
  `login_wrong_times` int(11) DEFAULT '0',
  `lock_ind` char(1) DEFAULT 'N',
  `password_his` varchar(600) DEFAULT NULL,
  `lock_date` datetime DEFAULT NULL,
  `address` varchar(500) DEFAULT NULL,
  `remarks` varchar(500) DEFAULT NULL,
  `insert_time` datetime DEFAULT NULL,
  `timestamp` datetime DEFAULT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `indx_user_name` (`user_name`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=11 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of sys_user
-- ----------------------------
INSERT INTO `sys_user` VALUES ('5', 'admin', '$2a$10$gGsZeepTQtkIul426IsKQ.VIfGg5XyW9TxErlWUESRngLhk5A2bDS', '身份证', '123456789012345678', 'yuandechunsh@163.com', '17602110973', 'M', 'N', null, '0', 'N', null, null, 'SH', null, '2020-08-07 00:00:00', '2020-08-07 00:00:00');
INSERT INTO `sys_user` VALUES ('6', 'yuandechun', '$2a$10$nZxEZQ/KluBmcVqMWDGF4eB0zYBSgKQcMXKUqm/5W0c6AwhZ1wEWq', '身份证', '12345689', 'yuandechunsh@163.com', '17602110973', 'M', 'N', null, '0', 'N', null, null, 'SH', null, '2020-12-11 00:00:00', '2020-08-07 00:00:00');
INSERT INTO `sys_user` VALUES ('7', 'AD', '$2a$10$zg7oaqa3/hg1/1fvM4tZceTWj7ilFqlO/jCS5N9KPMZytx8q00UEK', '其他', '121231231231', 'AD@163.com', '12345678912', 'M', 'N', null, '0', 'N', null, null, '上海杨浦区，政立路477号1号楼', null, '2020-12-11 00:00:00', '2020-08-07 00:00:00');
INSERT INTO `sys_user` VALUES ('8', 'ST', '$2a$10$bshfNEI1Ht.hCGcL7snIBup64DtlWUNpOTepv7f3BBlZmjdxlM9JC', '其他', '11111111', 'ST@163.com', '12121212121', 'F', 'N', null, '0', 'N', null, null, '上海杨浦区，政立路477号1号楼', null, '2020-12-14 00:00:00', '2021-02-04 11:23:10');
INSERT INTO `sys_user` VALUES ('9', 'PM', '$2a$10$BvzL/sxX8WPTgGjw.YA2dO0IX1kOM0nfUOT7kwonSQ4lXC7P44DvW', '其他', '1234567890', 'pm@163.com', '123456', 'M', 'N', null, '0', 'N', null, null, 'SH', null, '2020-12-29 16:09:08', '2021-03-01 17:59:23');

-- ----------------------------
-- Table structure for wf_def
-- ----------------------------
DROP TABLE IF EXISTS `wf_def`;
CREATE TABLE `wf_def` (
  `wf_id` int(11) NOT NULL AUTO_INCREMENT,
  `wf_code` varchar(255) NOT NULL,
  `wf_name` varchar(255) NOT NULL,
  `state` varchar(20) DEFAULT NULL,
  `wf_desc` varchar(500) DEFAULT NULL,
  `created_by` varchar(50) DEFAULT NULL,
  `insert_time` datetime DEFAULT NULL,
  `timestamp` datetime DEFAULT NULL,
  PRIMARY KEY (`wf_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of wf_def
-- ----------------------------

-- ----------------------------
-- Table structure for wf_flow_step_def
-- ----------------------------
DROP TABLE IF EXISTS `wf_flow_step_def`;
CREATE TABLE `wf_flow_step_def` (
  `flow_step_id` int(11) NOT NULL AUTO_INCREMENT,
  `wf_code` varchar(255) NOT NULL,
  `step_code` varchar(255) NOT NULL,
  `state` varchar(20) NOT NULL,
  `assignee` varchar(100) DEFAULT NULL,
  `assignee_group` varchar(100) DEFAULT NULL,
  `step_type` varchar(10) NOT NULL,
  `step_repeat_no` int(11) DEFAULT NULL,
  `order_no` int(11) NOT NULL,
  `from_step_code` varchar(255) DEFAULT NULL,
  `to_step_code` varchar(255) DEFAULT NULL,
  `flow_step_desc` varchar(500) DEFAULT NULL,
  `is_multi` varchar(10) DEFAULT NULL,
  `created_by` varchar(50) DEFAULT NULL,
  `insert_time` datetime DEFAULT NULL,
  `timestamp` datetime DEFAULT NULL,
  PRIMARY KEY (`flow_step_id`),
  UNIQUE KEY `indx_flow_step_def` (`wf_code`,`step_code`) USING BTREE
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of wf_flow_step_def
-- ----------------------------

-- ----------------------------
-- Table structure for wf_proc
-- ----------------------------
DROP TABLE IF EXISTS `wf_proc`;
CREATE TABLE `wf_proc` (
  `proc_id` int(11) NOT NULL AUTO_INCREMENT,
  `wf_code` varchar(255) NOT NULL,
  `step_code` varchar(255) NOT NULL,
  `business_id` varchar(100) DEFAULT NULL,
  `state` varchar(20) NOT NULL,
  `assignee` varchar(100) DEFAULT NULL,
  `assignee_group` varchar(100) DEFAULT NULL,
  `remark` varchar(500) DEFAULT NULL,
  `owner_id` varchar(100) NOT NULL,
  `insert_time` datetime DEFAULT NULL,
  `timestamp` datetime DEFAULT NULL,
  PRIMARY KEY (`proc_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of wf_proc
-- ----------------------------

-- ----------------------------
-- Table structure for wf_proc_his
-- ----------------------------
DROP TABLE IF EXISTS `wf_proc_his`;
CREATE TABLE `wf_proc_his` (
  `proc_his_id` int(11) NOT NULL AUTO_INCREMENT,
  `wf_code` varchar(255) NOT NULL,
  `step_code` varchar(255) NOT NULL,
  `business_id` varchar(100) DEFAULT NULL,
  `owner_id` varchar(100) NOT NULL,
  `assignee` varchar(100) NOT NULL,
  `state` varchar(20) NOT NULL,
  `approve_code` varchar(20) DEFAULT NULL,
  `remark` varchar(500) DEFAULT NULL,
  `insert_time` datetime DEFAULT NULL,
  `timestamp` datetime DEFAULT NULL,
  PRIMARY KEY (`proc_his_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of wf_proc_his
-- ----------------------------

-- ----------------------------
-- Table structure for wf_step_def
-- ----------------------------
DROP TABLE IF EXISTS `wf_step_def`;
CREATE TABLE `wf_step_def` (
  `step_id` int(11) NOT NULL AUTO_INCREMENT,
  `step_code` varchar(255) NOT NULL,
  `step_name` varchar(255) NOT NULL,
  `state` varchar(20) DEFAULT NULL,
  `step_desc` varchar(500) DEFAULT NULL,
  `created_by` varchar(50) DEFAULT NULL,
  `insert_time` datetime DEFAULT NULL,
  `timestamp` datetime DEFAULT NULL,
  PRIMARY KEY (`step_id`),
  UNIQUE KEY `indx_step_code` (`step_code`) USING BTREE
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of wf_step_def
-- ----------------------------
